{"<unk>":0,"<pad>":1,"<bos>":2,"<eos>":3,"<newline>":4,"<tab>":5,"<quote>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"ne":263,"Ġt":264,"li":265,"Ġ<":266,"new":267,"line":268,"newline":269,"Ġa":270,"he":271,"Ġo":272,"Ġthe":273,"Ġ,":274,"in":275,"re":276,"Ġw":277,"Ġs":278,"is":279,"nd":280,"er":281,"at":282,"Ġof":283,"it":284,"Ġm":285,"on":286,"Ġ.":287,"en":288,"Ġb":289,"Ġh":290,"Ġc":291,"Ġf":292,"es":293,"Ġp":294,"Ġth":295,"Ġand":296,"Ġin":297,"or":298,"an":299,"Ġto":300,"ou":301,"ot":302,"Ġd":303,"st":304,"ll":305,"ing":306,"ed":307,"ic":308,"ar":309,"Ġe":310,"qu":311,"Ġbe":312,"le":313,"ion":314,"Ġis":315,"se":316,"om":317,"ĠĠ":318,"al":319,"Ġn":320,"Ġwh":321,"Ġit":322,"ote":323,"quote":324,"ve":325,"as":326,"ly":327,"ce":328,"Ġre":329,"ow":330,"im":331,"Ġg":332,"Ġthat":333,"ent":334,"ut":335,"ct":336,"ĠT":337,"ver":338,"Ġas":339,"ĠI":340,"Ġu":341,"Ġhe":342,"Ġfor":343,"ir":344,"Ġl":345,"Ġha":346,"Ġ:":347,"ld":348,"ur":349,"th":350,"ay":351,"id":352,"gh":353,"Ġan":354,"ith":355,"ss":356,"ich":357,"ra":358,"Ġnot":359,"Ġwhich":360,"Ġst":361,"ch":362,"Ġwe":363,"Ġcon":364,"od":365,"her":366,"Ġwith":367,"Ġ!":368,"Ġli":369,"ist":370,"Ġ;":371,"Ġsu":372,"Ġon":373,"Ġall":374,"ĠA":375,"Ġthis":376,"Ġde":377,"ation":378,"ul":379,"ri":380,"sel":381,"pe":382,"est":383,"Ġmo":384,"ro":385,"ain":386,"ĠThe":387,"Ġse":388,"Ġme":389,"Ġex":390,"Ġhis":391,"ust":392,"ght":393,"all":394,"ad":395,"ble":396,"Ġv":397,"ill":398,"Ġone":399,"ĠW":400,"Ġy":401,"Ġat":402,"Ġal":403,"ge":404,"ĠĠĠĠ":405,"Ġman":406,"ter":407,"ak":408,"if":409,"ure":410,"il":411,"Ġare":412,"Ġhave":413,"ous":414,"us":415,"Ġwho":416,"am":417,"ty":418,"Ġ'":419,"Ġ?":420,"ci":421,"ness":422,"ess":423,"ome":424,"ould":425,"rom":426,"Ġor":427,"ity":428,"fe":429,"self":430,"Ġdo":431,"very":432,"Ġso":433,"ong":434,"op":435,"Ġwor":436,"ate":437,"ence":438,"Ġhim":439,"ol":440,"Ġby":441,"Ġk":442,"ĠG":443,"ĠS":444,"our":445,"Ġthey":446,"Ġsh":447,"ali":448,"Ġev":449,"Ġwas":450,"Ġfrom":451,"et":452,"Ġhas":453,"Ġtheir":454,"um":455,"os":456,"and":457,"ĠH":458,"ast":459,"Ġint":460,"Ġno":461,"ard":462,"nt":463,"Ġpre":464,"Ġthem":465,"ĠC":466,"Ġthere":467,"Ġmy":468,"pt":469,"ant":470,"Ġper":471,"ac":472,"reat":473,"Ġmore":474,"Ġne":475,"ig":476,"pp":477,"ine":478,"ĠB":479,"Ġwhe":480,"Ġits":481,"ind":482,"ive":483,"ves":484,"ng":485,"ther":486,"Ġpo":487,"Ġlo":488,"Ġpro":489,"ian":490,"Ġbut":491,"Ġour":492,"em":493,"ru":494,"Ġim":495,"red":496,"ath":497,"ĠO":498,"ood":499,"Ġ)":500,"Ġ(":501,"Ġar":502,"ally":503,"Ġwill":504,"Ġcom":505,"Ġfe":506,"Ġonly":507,"Ġsp":508,"ide":509,"ner":510,"Ġevery":511,"Ġup":512,"Ġeven":513,"ĠN":514,"Ġab":515,"Ġun":516,"ĠE":517,"per":518,"iv":519,"Ġle":520,"'s":521,"ag":522,"ance":523,"Ġbec":524,"au":525,"ĠP":526,"ĠTh":527,"ke":528,"Ġus":529,"Ġdis":530,"now":531,"Ġch":532,"ment":533,"nder":534,"ĠF":535,"ings":536,"Ġhow":537,"Ġj":538,"Ġwhat":539,"thing":540,"ĠM":541,"Ġfa":542,"ose":543,"ort":544,"ality":545,"ame":546,"ans":547,"Ġgreat":548,"Ġthou":549,"Ġag":550,"ap":551,"Ġr":552,"ound":553,"art":554,"ions":555,"Ġmost":556,"ud":557,"ise":558,"able":559,"Ġmor":560,"ical":561,"ake":562,"Ġknow":563,"so":564,"Ġcan":565,"Ġbeen":566,"Ġother":567,"Ġsome":568,"Ġwould":569,"ĠCh":570,"ore":571,"Ġmust":572,"Ġlife":573,"cc":574,"ful":575,"ire":576,"ling":577,"Ġsuch":578,"Ġwhen":579,"Ġinto":580,"Ġtr":581,"pre":582,"out":583,"ays":584,"Ġinst":585,"Ġhad":586,"Ġpr":587,"Ġcont":588,"Ġyou":589,"Ġthan":590,"Ġany":591,"ower":592,"ary":593,"ĠL":594,"Ġtim":595,"ĠAnd":596,"Ġph":597,"ies":598,"rist":599,"Ġam":600,"selves":601,"ious":602,"ough":603,"og":604,"Ġpe":605,"Ġout":606,"Ġind":607,"Ġlong":608,"Ġalso":609,"Ġqu":610,"Ġitself":611,"ree":612,"ond":613,"Ġworld":614,"Ġgood":615,"Ġhimself":616,"Ġagain":617,"ili":618,"ĠD":619,"ok":620,"ight":621,"Ġact":622,"Ġcons":623,"Ġmen":624,"one":625,"ff":626,"ue":627,"Ġ1":628,"Ġlike":629,"ated":630,"ect":631,"Ġen":632,"Ġart":633,"ass":634,"ĠIn":635,"ĠIt":636,"ult":637,"tain":638,"Ġmay":639,"Ġthings":640,"ĠChrist":641,"Ġnow":642,"Ġspe":643,"Ġif":644,"ers":645,"Ġdes":646,"ism":647,"ĠHe":648,"Ġye":649,"Ġow":650,"Ġwere":651,"ice":652,"lie":653,"Ġunder":654,"ĠWh":655,"ual":656,"ish":657,"Ġthese":658,"ĠBut":659,"el":660,"ite":661,"ĠChristian":662,"ie":663,"Ġres":664,"Ġpower":665,"Ġca":666,"oc":667,"ang":668,"Ġpl":669,"irst":670,"uch":671,"Ġform":672,"Ġupon":673,"inct":674,"uth":675,"erm":676,"cept":677,"ature":678,"Ġval":679,"Ġtime":680,"Ġob":681,"Ġide":682,"ever":683,"ible":684,"ces":685,"Ġad":686,"Ġover":687,"Ġimp":688,"Ġstill":689,"Ġbelie":690,"fore":691,"irit":692,"Ġthose":693,"ople":694,"Ġphil":695,"ĠR":696,"ause":697,"cess":698,"Ġacc":699,"Ġsou":700,"ĠGod":701,"Ġown":702,"Ġshould":703,"ab":704,"ys":705,"Ġpres":706,"osop":707,"Ġvery":708,"Ġsay":709,"Ġfirst":710,"led":711,"un":712,"ink":713,"Ġpeople":714,"hed":715,"Ġspirit":716,"Ġsel":717,"Ġthen":718,"ell":719,"ple":720,"ition":721,"ars":722,"Ġphilosop":723,"pl":724,"Ġsa":725,"ertain":726,"ack":727,"ost":728,"Ġjust":729,"ens":730,"Ġposs":731,"ĠGerm":732,"ations":733,"ict":734,"Ġinstinct":735,"ved":736,"ward":737,"Ġyour":738,"Ġstr":739,"Ġlove":740,"Ġhig":741,"hen":742,"Ġsee":743,"Ġgr":744,"olog":745,"Ġ2":746,"Ġself":747,"ep":748,"Ġra":749,"irt":750,"Ġhowever":751,"ways":752,"less":753,"age":754,"Ġreg":755,"ign":756,"Ġdoes":757,"ory":758,"Ġtoo":759,"Ġsub":760,"Ġfact":761,"arath":762,"Zarath":763,"Zarathust":764,"Zarathustra":765,"int":766,"Ġmeans":767,"ction":768,"Ġthemselves":769,"aps":770,"hing":771,"Ġap":772,"ily":773,"Ġsoul":774,"ned":775,"der":776,"Ġalways":777,"Ġend":778,"ither":779,"Ġcl":780,"ount":781,"ĠZarathustra":782,"Ġmuch":783,"Ġdid":784,"Ġagainst":785,"end":786,"Ġcould":787,"Ġcall":788,"Ġatt":789,"ined":790,"ning":791,"haps":792,"gin":793,"Ġbecome":794,"Ġvirt":795,"Ġgo":796,"right":797,"ace":798,"Ġcertain":799,"Ġtra":800,"ach":801,"oll":802,"Ġnew":803,"Ġhum":804,"Ġexist":805,"ĠWhat":806,"are":807,"ord":808,"Ġwhole":809,"Ġword":810,"Ġtruth":811,"Ġregard":812,"tle":813,"lig":814,"cience":815,"iness":816,"ren":817,"Ġway":818,"ile":819,"the":820,"Ġsomething":821,"ven":822,"Ġnature":823,"Ġrem":824,"Ġthink":825,"ĠThis":826,"Ġthr":827,"Ġdist":828,"ĠTH":829,"atter":830,"ons":831,"hes":832,"Ġinc":833,"Ġorder":834,"ove":835,"Ġaf":836,"to":837,"read":838,"Ġkind":839,"als":840,"Ġmorality":841,"we":842,"oth":843,"Ġsame":844,"Ġdec":845,"ues":846,"ates":847,"Ġmus":848,"Ġhapp":849,"fect":850,"Ġsuff":851,"Ġfee":852,"Ġwell":853,"Ġpers":854,"Ġthought":855,"Ġappe":856,"Ġbeing":857,"ĠGerman":858,"Ġever":859,"Ġabout":860,"Ġpart":861,"ks":862,"Ġsy":863,"Ġold":864,"other":865,"Ġrec":866,"Ġbet":867,"ving":868,"Ġeverything":869,"peri":870,"Ġge":871,"Ġhand":872,"Ġfeeling":873,"ĠWe":874,"Ġhere":875,"ade":876,"Ġnecess":877,"Ġunderst":878,"ility":879,"Ġear":880,"Ġthy":881,"Ġperhaps":882,"ject":883,"Ġbr":884,"act":885,"pect":886,"Ġnothing":887,"ĠWag":888,"ĠFor":889,"ope":890,"Ġpass":891,"Ġdif":892,"Ġonce":893,"old":894,"ense":895,"Ġcond":896,"ry":897,"Ġ3":898,"Ġmusic":899,"les":900,"sh":901,"own":902,"Ġwhere":903,"eth":904,"Ġmake":905,"Ġcomm":906,"Ġreas":907,"Ġmod":908,"ĠTo":909,"sc":910,"Ġseem":911,"ild":912,"Ġwithout":913,"Ġbecause":914,"Ġthrough":915,"press":916,"Ġpresent":917,"Ġstand":918,"for":919,"Ġhuman":920,"ĠJ":921,"ĠY":922,"ĠWagner":923,"Ġmoral":924,"Ġey":925,"tern":926,"rit":927,"oy":928,"ick":929,"aw":930,"ip":931,"Ġopp":932,"Ġthus":933,"Ġaw":934,"here":935,"Ġem":936,"Ġnever":937,"ledge":938,"ced":939,"Ġunt":940,"Ġright":941,"ied":942,"Ġheart":943,"ĠTHE":944,"ĠĠĠĠĠ":945,"ute":946,"Ġlast":947,"ific":948,"Ġthing":949,"Ġent":950,"te":951,"ber":952,"Ġty":953,"Ġstrong":954,"Ġser":955,"Ġref":956,"Ġru":957,"Ġfar":958,"ents":959,"iet":960,"ook":961,"igh":962,"ĠChristianity":963,"Ġafter":964,"Ġbl":965,"Ġhist":966,"Ġspeak":967,"tic":968,"Ġchar":969,"Ġbefore":970,"Ġconc":971,"Ġext":972,"cious":973,"Ġlonger":974,"most":975,"lic":976,"Ġfind":977,"Ġte":978,"Ġinv":979,"Ġro":980,"Ġyet":981,"Ġamong":982,"ER":983,"Ġneed":984,"Ġdisc":985,"ull":986,"ivid":987,"Ġpri":988,"ĠV":989,"Ġwis":990,"empt":991,"Ġevil":992,"ually":993,"wards":994,"Ġapp":995,"ten":996,"ors":997,"ather":998,"Ġcomp":999,"Ġquest":1000,"not":1001,"ellect":1002,"Ġmade":1003,"Ġmany":1004,"fere":1005,"Ġlook":1006,"Ġknowledge":1007,"ttle":1008,"vel":1009,"ial":1010,"Ġsec":1011,"Ġmere":1012,"Ġimm":1013,"Ġgl":1014,"vers":1015,"Ġindivid":1016,"ON":1017,"Ġsim":1018,"akes":1019,"Ġintellect":1020,"anger":1021,"hy":1022,"ently":1023,"Ġcome":1024,"Ġreason":1025,"ted":1026,"Ġlittle":1027,"Ġshall":1028,"Ġday":1029,"ib":1030,"Ġsm":1031,"Ġvirtue":1032,"Ġinf":1033,"Ġmis":1034,"Ġins":1035,"ready":1036,"Ġtw":1037,"Ġwant":1038,"ress":1039,"ĠEur":1040,"ern":1041,"Ġcult":1042,"Ġher":1043,"ude":1044,"rigin":1045,"hest":1046,"Ġhigher":1047,"Ġrelig":1048,"ows":1049,"Ġperson":1050,"fic":1051,"Ġdanger":1052,"Ġphilosopher":1053,"Ġwom":1054,"atur":1055,"Ġcase":1056,"ĠThere":1057,"und":1058,"ised":1059,"Ġwork":1060,"AL":1061,"ering":1062,"Ġbad":1063,"Ġinter":1064,"ck":1065,"Ġalready":1066,"Ġ]":1067,"Ġsaid":1068,"Ġread":1069,"ged":1070,"Ġanother":1071,"asure":1072,"Ġlight":1073,"Ġgener":1074,"Ġ[":1075,"Ġsym":1076,"ody":1077,"Ġthee":1078,"ating":1079,"Ġsc":1080,"av":1081,"Ġorigin":1082,"Ġindividual":1083,"Ġpain":1084,"ative":1085,"Ġpossible":1086,"Ġpur":1087,"Ġourselves":1088,"Ġgra":1089,"dom":1090,"Ġexistence":1091,"Ġlet":1092,"Ġlear":1093,"sy":1094,"ists":1095,"Ġpoint":1096,"Ġbest":1097,"Ġconcept":1098,"OR":1099,"Ġ4":1100,"Ġsin":1101,"Ġmatter":1102,"Ġabs":1103,"Ġunderstand":1104,"edi":1105,"Ġexperi":1106,"Ġfeel":1107,"sequ":1108,"Ġexpress":1109,"cy":1110,"Ġtru":1111,"Ġsense":1112,"Ġfound":1113,"Ġcreat":1114,"Ġpra":1115,"ange":1116,"me":1117,"light":1118,"ocr":1119,"aut":1120,"Ġideal":1121,"IS":1122,"Ġdesire":1123,"Ġmight":1124,"Ġbelief":1125,"Ġhighest":1126,"ietz":1127,"ferent":1128,"Ġhappiness":1129,"aste":1130,"Ġhath":1131,"Ġple":1132,"sche":1133,"Ġquestion":1134,"Ġfoll":1135,"ere":1136,"Ġtrans":1137,"ĠEurope":1138,"Ġabove":1139,"ietzsche":1140,"Ġfl":1141,"Ġstate":1142,"ular":1143,"Ġcannot":1144,"cise":1145,"Ġstre":1146,"Ġprof":1147,"Ġenough":1148,"ĠNietzsche":1149,"ĠThat":1150,"Ġunto":1151,"Ġass":1152,"ĠGree":1153,"ourse":1154,"Ġgu":1155,"Ġadv":1156,"Ġwar":1157,"Ġnecessary":1158,"Ġalmost":1159,"Ġinde":1160,"atic":1161,"ĠĠĠĠĠĠ":1162,"den":1163,"Ġwhom":1164,"Ġfri":1165,"iew":1166,"Ġvalue":1167,"ained":1168,"ave":1169,"Ġsl":1170,"Ġfree":1171,"istic":1172,"ew":1173,"Ġconf":1174,"Ġvalues":1175,"day":1176,"Ġcalled":1177,"ts":1178,"ph":1179,"Ġappear":1180,"ĠIf":1181,"Ġcou":1182,"Ġanim":1183,"Ġhistory":1184,"Ġculture":1185,"Ġill":1186,"Ġconst":1187,"Ġmean":1188,"Ġcle":1189,"Ġtwo":1190,"Ġop":1191,"Ġpar":1192,"lt":1193,"Ġetern":1194,"Ġview":1195,"ĠHow":1196,"Ġcharact":1197,"cient":1198,"Ġbecom":1199,"oub":1200,"Ġfriend":1201,"IN":1202,"Ġsur":1203,"Ġback":1204,"Ġrep":1205,"ution":1206,"Ġsoci":1207,"sych":1208,"Ġtrue":1209,"Ġbook":1210,"Ġrel":1211,"Ġgod":1212,"Ġant":1213,"Ġjud":1214,"Ġbeaut":1215,"ĠWhen":1216,"Ġsens":1217,"Ġweak":1218,"Ġwords":1219,"Ġdifferent":1220,"Ġmerely":1221,"Ġtake":1222,"be":1223,"Ġef":1224,"Ġoppos":1225,"Ġdiv":1226,"Ġconsequ":1227,"Ġinstincts":1228,"of":1229,"ĠU":1230,"vation":1231,"ences":1232,"Ġearth":1233,"RE":1234,"Ġothers":1235,"Ġac":1236,"kind":1237,"Ġprin":1238,"Ġaway":1239,"Ġel":1240,"ĠAll":1241,"gg":1242,"Ġpsych":1243,"urn":1244,"ives":1245,"Ġmind":1246,"Ġcor":1247,"Ġfre":1248,"ately":1249,"Ġtherefore":1250,"Ġconscience":1251,"Ġlive":1252,"Ġdem":1253,"Ġquite":1254,"Ġcharacter":1255,"ĠBe":1256,"ĠOn":1257,"sm":1258,"Ġsign":1259,"Ġequ":1260,"Ġlaw":1261,"ĠAs":1262,"Ġscience":1263,"err":1264,"Ġeyes":1265,"mit":1266,"Ġable":1267,"alth":1268,"Ġgeneral":1269,"ĠThey":1270,"Ġalone":1271,"Ġplace":1272,"Ġhon":1273,"Ġess":1274,"ament":1275,"Ġpossess":1276,"AT":1277,"Ġresult":1278,"by":1279,"Ġele":1280,"cisely":1281,"Ġpsycholog":1282,"Ġsuper":1283,"Ġpriest":1284,"Ġones":1285,"Ġtowards":1286,"Ġconce":1287,"Ġeffect":1288,"Ġbre":1289,"Ġbeh":1290,"ĠSch":1291,"Ġobject":1292,"Ġfo":1293,"Ġput":1294,"ĠK":1295,"Ġhither":1296,"ark":1297,"Ġmankind":1298,"Ġnatur":1299,"sp":1300,"ase":1301,"ared":1302,"blem":1303,"Ġaccord":1304,"uous":1305,"itude":1306,"Ġrequ":1307,"that":1308,"ĠThus":1309,"Ġchild":1310,"Ġexam":1311,"Ġgive":1312,"ired":1313,"Ġbelieve":1314,"Ġsmall":1315,"Ġtaste":1316,"Ġfin":1317,"Ġprecisely":1318,"ia":1319,"Ġlau":1320,"ains":1321,"Ġpoet":1322,"pres":1323,"Ġmast":1324,"Ġphilosophy":1325,"row":1326,"ances":1327,"Ġdown":1328,"ionys":1329,"lit":1330,"Ġtri":1331,"Ġreally":1332,"ĠOne":1333,"Ġwoman":1334,"Ġdra":1335,"Ġdev":1336,"form":1337,"Ġhitherto":1338,"Ġfal":1339,"Ġbel":1340,"Ġsupp":1341,"Ġgreatest":1342,"Ġrespect":1343,"Ġprinci":1344,"bit":1345,"up":1346,"ret":1347,"Ġdeath":1348,"ween":1349,"ES":1350,"Ġinstance":1351,"Ġvalu":1352,"Ġdre":1353,"ures":1354,"ĠDionys":1355,"Ġsac":1356,"Ġcause":1357,"Ġname":1358,"Ġrest":1359,"Ġlack":1360,"Ġnor":1361,"rence":1362,"Ġgen":1363,"Ġproblem":1364,"Ġbegin":1365,"Ġuse":1366,"Ġphys":1367,"iz":1368,"Ġmyself":1369,"Ġwhether":1370,"Ġsuffering":1371,"Ġstreng":1372,"AN":1373,"Ġdoub":1374,"Ġprofound":1375,"Ġ=":1376,"Ġest":1377,"Ġoften":1378,"odu":1379,"Ġmodern":1380,"lish":1381,"orn":1382,"ases":1383,"ĠIs":1384,"Ġtype":1385,"EN":1386,"Ġhard":1387,"Ġcontra":1388,"ting":1389,"alist":1390,"itions":1391,"Ġbetween":1392,"Ġmakes":1393,"Ġden":1394,"Ġdest":1395,"ĠAt":1396,"aking":1397,"olute":1398,"ments":1399,"Ġfut":1400,"ĠLet":1401,"Ġtoday":1402,"Ġconscious":1403,"Ġ5":1404,"Ġreality":1405,"Ġtimes":1406,"Ġreal":1407,"Ġfear":1408,"Ġunc":1409,"ably":1410,"Ġconcer":1411,"wise":1412,"Ġut":1413,"Ġpurp":1414,"Ġfalse":1415,"Ġwish":1416,"velop":1417,"aken":1418,"ises":1419,"edu":1420,"Ġimag":1421,"IT":1422,"yond":1423,"ider":1424,"Ġhigh":1425,"usion":1426,"Ġage":1427,"Ġcourse":1428,"verse":1429,"Ġfaith":1430,"Ġdream":1431,"Ġboth":1432,"irc":1433,"Ġnoble":1434,"man":1435,"ub":1436,"ont":1437,"Ġcent":1438,"Ġspeci":1439,"Ġelse":1440,"Ġmom":1441,"ha":1442,"Ã¦":1443,"Ġwr":1444,"oud":1445,"open":1446,"Ġidea":1447,"ft":1448,"hat":1449,"ties":1450,"Ġjoy":1451,"Ġdeep":1452,"Ġleast":1453,"Ġseems":1454,"ery":1455,"auer":1456,"Ġbecomes":1457,"Ġstrength":1458,"Ġfuture":1459,"Ġdef":1460,"Ġdep":1461,"Ġes":1462,"Ġanything":1463,"erest":1464,"over":1465,"ying":1466,"icism":1467,"Ġcontin":1468,"openh":1469,"Ġsort":1470,"Ġfore":1471,"Ġdom":1472,"Ġke":1473,"ĠOF":1474,"Ġaccount":1475,"gic":1476,"Ġdevelop":1477,"Ġexample":1478,"Ġwhile":1479,"Ġless":1480,"Ġrather":1481,"ogn":1482,"openhauer":1483,"fort":1484,"ĠWith":1485,"rary":1486,"Ġcirc":1487,"Ġworth":1488,"ians":1489,"Ġbetter":1490,"ĠJew":1491,"Ġstru":1492,"Ġclass":1493,"Ġindeed":1494,"go":1495,"omen":1496,"ĠSchopenhauer":1497,"ih":1498,"Ġabsolute":1499,"Ġerr":1500,"aring":1501,"owed":1502,"osition":1503,"Ġthereby":1504,"Ġcomple":1505,"ety":1506,"Ġprev":1507,"Ġpassion":1508,"Ġfull":1509,"Ġwhy":1510,"ĠYe":1511,"Ġsacri":1512,"gan":1513,"Ġexcept":1514,"Ġdesp":1515,"de":1516,"ix":1517,"Ġsat":1518,"Ġshort":1519,"Ġphilosophers":1520,"Ġnatural":1521,"Ġpurpose":1522,"Ġconv":1523,"rib":1524,"Ġsun":1525,"Ġaccording":1526,"Ġshe":1527,"ury":1528,"gether":1529,"Ġdone":1530,"fulness":1531,"lu":1532,"ics":1533,"Ġeye":1534,"nce":1535,"Ġsick":1536,"Ġmar":1537,"Ġexpl":1538,"nem":1539,"Ġoff":1540,"Ġprom":1541,"Ġinn":1542,"Ġhealth":1543,"ater":1544,"Ġget":1545,"Ġocc":1546,"Ġeach":1547,"lect":1548,"Ġlead":1549,"Ġdangerous":1550,"Ġeternal":1551,"under":1552,"Ġcr":1553,"Ġhonour":1554,"Ġgiv":1555,"Ġdoubt":1556,"unt":1557,"ĠNot":1558,"henomen":1559,"Ġinterpre":1560,"vol":1561,"Ġsent":1562,"Ġasce":1563,"rage":1564,"Ġmanner":1565,"Ġjudg":1566,"oly":1567,"Ġret":1568,"Ġwisdom":1569,"Ġsimp":1570,"Ġexpression":1571,"ius":1572,"lis":1573,"Ġpract":1574,"ail":1575,"po":1576,"Ġco":1577,"ishment":1578,"Ġregarded":1579,"gedy":1580,"Ġrepres":1581,"pend":1582,"Ġprop":1583,"Ġaction":1584,"Ġsociety":1585,"iful":1586,"Ġrecogn":1587,"iod":1588,"mb":1589,"Ġpity":1590,"ĠSt":1591,"arily":1592,"owing":1593,"ĠĠĠĠĠĠĠĠ":1594,"Ġphenomen":1595,"Ġhel":1596,"Ġlie":1597,"Ġknows":1598,"Ġformer":1599,"Ġpleasure":1600,"nes":1601,"Ġaff":1602,"Ġimport":1603,"LI":1604,"ilt":1605,"Ġwhose":1606,"Ġrequire":1607,"Ġche":1608,"Ġpartic":1609,"par":1610,"Ġcur":1611,"ĠMan":1612,"Ġexperience":1613,"OU":1614,"ati":1615,"sthe":1616,"venge":1617,"Ġintellectual":1618,"ought":1619,"ention":1620,"Ġpure":1621,"edom":1622,"ĠMy":1623,"Ġunderstood":1624,"Ġbelong":1625,"ĠDionysian":1626,"Ġsing":1627,"Ġdoth":1628,"Ġmet":1629,"ĠSo":1630,"Ġperiod":1631,"Ġcare":1632,"Ġ}":1633,"ĠAn":1634,"Ġyears":1635,"undament":1636,"iss":1637,"Ġbody":1638,"Ġset":1639,"Ġthough":1640,"ĠGermans":1641,"Ġ18":1642,"Ġentire":1643,"Ġenem":1644,"iment":1645,"Ġfeelings":1646,"Ġdivine":1647,"Ġcap":1648,"Ġdoct":1649,"ĠHere":1650,"Ġve":1651,"onst":1652,"ustom":1653,"Ġ{":1654,"Ġ~":1655,"Ġpun":1656,"Ġexc":1657,"ĠSocr":1658,"Ġconcerning":1659,"Ġir":1660,"Ġcal":1661,"Ġreve":1662,"ĠEvery":1663,"ority":1664,"Ġeither":1665,"ceed":1666,"uring":1667,"Ġcontrary":1668,"Ġinflu":1669,"Ġmoment":1670,"nera":1671,"Ġsil":1672,"ird":1673,"osed":1674,"ered":1675,"Ġsch":1676,"ities":1677,"Ġrevenge":1678,"Ġlatter":1679,"Ġcaus":1680,"itive":1681,"Ġhy":1682,"Ġfundament":1683,"lly":1684,"Ġbene":1685,"Ġuni":1686,"iction":1687,"Ġclear":1688,"Ġhead":1689,"Ġreligion":1690,"alk":1691,"Ġdelight":1692,"iolog":1693,"ency":1694,"Ġcar":1695,"Ġprodu":1696,"where":1697,"Ġinterest":1698,"oned":1699,"AR":1700,"Ġter":1701,"Ġcru":1702,"urch":1703,"Ġstri":1704,"onest":1705,"Ġimpul":1706,"ĠRe":1707,"ici":1708,"ĠGreek":1709,"Ġcontempt":1710,"Ġhelp":1711,"oice":1712,"Ġid":1713,"Ġhar":1714,"Ġpast":1715,"ically":1716,"Ġbeyond":1717,"Ġask":1718,"ibility":1719,"Ġopin":1720,"isf":1721,"ĠWill":1722,"ife":1723,"ived":1724,"Ġartist":1725,"Ġhumanity":1726,"Ġparticular":1727,"ale":1728,"ser":1729,"Ġsw":1730,"Ġcrit":1731,"ified":1732,"ured":1733,"Ġvirtues":1734,"Ġconditions":1735,"ched":1736,"ides":1737,"essim":1738,"angu":1739,"ination":1740,"Ġvict":1741,"atever":1742,"ption":1743,"Ġplay":1744,"Ġdecad":1745,"ĠOr":1746,"Ġbecame":1747,"Ġfav":1748,"iously":1749,"Ġsecond":1750,"Ġpath":1751,"ours":1752,"Ġcondition":1753,"Ġmot":1754,"Ġdisg":1755,"Ġcommun":1756,"Ġstrugg":1757,"ane":1758,"air":1759,"Ġwrit":1760,"Ġfur":1761,"Ġperfect":1762,"Ġsubject":1763,"Ġanimal":1764,"Ġcomplete":1765,"ising":1766,"Ġdire":1767,"Ġgre":1768,"Ġconsider":1769,"Ġsimply":1770,"Ġbu":1771,"Ġcre":1772,"Ġlangu":1773,"Ġstep":1774,"Ġprim":1775,"Ġlearn":1776,"Ġbur":1777,"cip":1778,"ĠThou":1779,"Ġtragedy":1780,"Ġmaster":1781,"ier":1782,"Ġdeg":1783,"Ġmanif":1784,"Ġseek":1785,"Ġdiffic":1786,"Ġrun":1787,"Ġextent":1788,"Ġfinally":1789,"Ġgenius":1790,"its":1791,"Ġmine":1792,"ĠAl":1793,"Ġprocess":1794,"Ġfreedom":1795,"Ġeas":1796,"Ġmove":1797,"Ġcourage":1798,"ĠNow":1799,"Ġenj":1800,"Ġphysiolog":1801,"Ġgiven":1802,"lat":1803,"Ġsays":1804,"Ġsuperi":1805,"Ġactually":1806,"Ġblood":1807,"oss":1808,"Ġwa":1809,"Ġrace":1810,"Ġappearance":1811,"ING":1812,"Ġessent":1813,"ught":1814,"Ġcame":1815,"ank":1816,"ask":1817,"alities":1818,"ited":1819,"Ġcases":1820,"orm":1821,"Ġsucc":1822,"ĠNo":1823,"Ġgreater":1824,"Ġbeautiful":1825,"Ġrepresent":1826,"ison":1827,"Ġce":1828,"ages":1829,"Ġrid":1830,"Ġcontrad":1831,"ET":1832,"like":1833,"Ġnob":1834,"Ġappro":1835,"Ġdoctri":1836,"Ġ6":1837,"ased":1838,"Ġans":1839,"Ġwithin":1840,"ished":1841,"Ġbli":1842,"Ġbot":1843,"alis":1844,"Ġsouls":1845,"Ġsound":1846,"Ġmid":1847,"alt":1848,"imate":1849,"Ġult":1850,"ĠAp":1851,"peci":1852,"Ġvis":1853,"term":1854,"Ġterri":1855,"Ġma":1856,"Ġhope":1857,"Ġfat":1858,"Ġgrow":1859,"Ġfriends":1860,"Ġbehind":1861,"Ġtre":1862,"Ġhear":1863,"Ġhabit":1864,"Ġspake":1865,"Ġpride":1866,"ighb":1867,"Ġmeaning":1868,"full":1869,"itut":1870,"Ġobser":1871,"Ġsecret":1872,"Ġsymp":1873,"Ġconsciousness":1874,"ins":1875,"Ġhat":1876,"aph":1877,"Ġturn":1878,"Ġfam":1879,"Ġneighb":1880,"Ġideas":1881,"Ġacqu":1882,"inary":1883,"Ġmount":1884,"edness":1885,"Ġnum":1886,"Ġteach":1887,"Ġerror":1888,"Ġver":1889,"Ġtend":1890,"ples":1891,"ONT":1892,"ĠGreeks":1893,"Ġcircum":1894,"Ã©":1895,"inite":1896,"Ġhero":1897,"get":1898,"Ġdisp":1899,"Ġcontem":1900,"ification":1901,"Ġtaken":1902,"ices":1903,"Ġlies":1904,"Ġsud":1905,"aught":1906,"IC":1907,"rs":1908,"Ġhonest":1909,"Ġinj":1910,"stem":1911,"ross":1912,"Ġhands":1913,"Ġsymb":1914,"Ġprinciple":1915,"pecially":1916,"Ġsudden":1917,"Ġauth":1918,"omp":1919,"ands":1920,"Ġcommon":1921,"Ġconcl":1922,"Ġbra":1923,"Ġcra":1924,"Ġpub":1925,"Ġtogether":1926,"aint":1927,"Ġgenera":1928,"Ġcoun":1929,"Ġtrium":1930,"rust":1931,"Ġmist":1932,"Ġcomes":1933,"Ġattempt":1934,"Ġthoughts":1935,"Ġserv":1936,"cing":1937,"ls":1938,"Ġri":1939,"Ġpop":1940,"cted":1941,"Ġsystem":1942,"Ġascetic":1943,"Ġlanguage":1944,"Ġmanifest":1945,"fully":1946,"ST":1947,"az":1948,"Ġaim":1949,"Ġmag":1950,"Ġcount":1951,"arch":1952,"ĠHis":1953,"Ġimper":1954,"Ġfelt":1955,"Ġreligious":1956,"Ġconsequently":1957,"Ġinnoc":1958,"Ġinfluence":1959,"fice":1960,"aled":1961,"Ġnight":1962,"Ġwhatever":1963,"irm":1964,"ths":1965,"Ġprov":1966,"Ġaround":1967,"Ġlearned":1968,"Ġbless":1969,"Ġfall":1970,"Ġsure":1971,"ference":1972,"ĠPlat":1973,"Ġbeauty":1974,"liness":1975,"Ġcast":1976,"Ġdut":1977,"alvation":1978,"Ġadd":1979,"Ġhatred":1980,"ND":1981,"gr":1982,"ĠEven":1983,"Ġstrange":1984,"Ġtragic":1985,"cientific":1986,"ihili":1987,"PS":1988,"ma":1989,"Ġwo":1990,"Ġliving":1991,"ĠSu":1992,"Ġproper":1993,"Ġlaugh":1994,"ED":1995,"Ġside":1996,"orality":1997,"Ġancient":1998,"Ġmeasure":1999,"Ġfew":2000,"Ġpowerful":2001,"Ġespecially":2002,"Ġhaving":2003,"ided":2004,"Ġorgan":2005,"Ġspecies":2006,"Ġenjoy":2007,"wor":2008,"Ġthor":2009,"stand":2010,"Ġego":2011,"Ġvol":2012,"Ġadm":2013,"Ġattitude":2014,"Ġmetaph":2015,"Ġterrible":2016,"bid":2017,"Ġtem":2018,"ash":2019,"Ġsusp":2020,"Ġcertainly":2021,"Ġsuffici":2022,"Ġcorru":2023,"Ġcentury":2024,"Ġfundamental":2025,"Ġhold":2026,"ORI":2027,"Ġthorough":2028,"mer":2029,"ug":2030,"Ġine":2031,"ert":2032,"ator":2033,"Ġred":2034,"ĠWhere":2035,"ĠPer":2036,"Ġsubtle":2037,"Ġhistor":2038,"ĠKant":2039,"Ġinterpret":2040,"ĠSocrates":2041,"ĠApoll":2042,"Ġhome":2043,"Ġhence":2044,"ached":2045,"Ġimposs":2046,"Ġkeep":2047,"Ġdoctrine":2048,"Ġ7":2049,"Ġdeterm":2050,"ĠEng":2051,"ĠWho":2052,"Ġbelieved":2053,"Ġsubli":2054,"Ġremain":2055,"Ġbrought":2056,"Ġimmedi":2057,"Ġanimals":2058,"LLI":2059,"oral":2060,"Ġears":2061,"ĠSp":2062,"alism":2063,"Ġwomen":2064,"Ġadvant":2065,"Ġfurther":2066,"come":2067,"Ġcold":2068,"vere":2069,"Ġdece":2070,"Ġexp":2071,"gener":2072,"ols":2073,"acity":2074,"Ġinvent":2075,"Ġstruggle":2076,"Ġsympath":2077,"PSIS":2078,"HORI":2079,"ZONT":2080,"gy":2081,"val":2082,"Ġsk":2083,"Ġsle":2084,"Ġinner":2085,"Ġund":2086,"ĠGo":2087,"ĠELLI":2088,"Ġforms":2089,"Ġtyp":2090,"Ġopen":2091,"haust":2092,"Ġpunishment":2093,"Ġneighbour":2094,"HORIZONT":2095,"ĠELLIPSIS":2096,"HORIZONTAL":2097,"Ġsight":2098,"Ġscientific":2099,"Ġbro":2100,"Ġfine":2101,"Ġgives":2102,"Ġlonging":2103,"Ġspect":2104,"Ġdistinct":2105,"Ġpersonal":2106,"Ġdifficult":2107,"Ġdog":2108,"ethe":2109,"Ġfell":2110,"Ġrare":2111,"Ġthyself":2112,"wh":2113,"Ġhost":2114,"Ġciv":2115,"ĠTr":2116,"Ġknown":2117,"Ġphilosoph":2118,"Ġinvol":2119,"Ġherd":2120,"Ġharm":2121,"Ġsuccess":2122,"Ġnumber":2123,"aven":2124,"oom":2125,"Ġought":2126,"Ġseen":2127,"Ġmel":2128,"Ġvi":2129,"Ġformul":2130,"Ġjustice":2131,"hens":2132,"theless":2133,"Ġemot":2134,"Ġtriumph":2135,"ung":2136,"Ġpie":2137,"Ġthous":2138,"arly":2139,"illing":2140,"osing":2141,"Ġneither":2142,"Ġselfc":2143,"Ġthinking":2144,"Ġincre":2145,"Ġsacrifice":2146,"Ġexception":2147,"Ġdegree":2148,"Ġcircumst":2149,"Ġmetaphys":2150,"Ġsuspic":2151,"ION":2152,"Ġav":2153,"Ġforce":2154,"Ġforth":2155,"ĠSe":2156,"oses":2157,"Ġgoal":2158,"Ġassum":2159,"Ġsatisf":2160,"Ġair":2161,"oura":2162,"Ġheard":2163,"idence":2164,"Ġsea":2165,"acher":2166,"Ġspr":2167,"ĠLife":2168,"ĠDo":2169,"Ġmisunder":2170,"Ġconception":2171,"Ġopposite":2172,"Ġcruel":2173,"aim":2174,"ps":2175,"Ġswe":2176,"Ġhor":2177,"Ġthree":2178,"ively":2179,"Ġenv":2180,"ĠWhy":2181,"overed":2182,"Ġstands":2183,"Ġoccas":2184,"Ġgenerally":2185,"ges":2186,"Ġpessim":2187,"Ġforg":2188,"Ġhast":2189,"rog":2190,"ĠThen":2191,"Ġactions":2192,"Ġspirits":2193,"Ġappears":2194,"ler":2195,"pire":2196,"outh":2197,"asm":2198,"Ġsuf":2199,"Ġsuffer":2200,"Ġrule":2201,"Ġunivers":2202,"Ġfavour":2203,"ĠPlato":2204,"IL":2205,"uality":2206,"Ġhal":2207,"Ġotherwise":2208,"Ġpassions":2209,"Ġcommand":2210,"educ":2211,"yle":2212,"ĠTR":2213,"Ġlow":2214,"Ġstage":2215,"Ġdeed":2216,"Ġdegener":2217,"Ġproof":2218,"Ġyoung":2219,"lished":2220,"gar":2221,"hood":2222,"Ġtur":2223,"Ġmain":2224,"Ġcustom":2225,"Ġshow":2226,"Ġpeace":2227,"Ġbring":2228,"Ġanti":2229,"Ġbreak":2230,"Ġcircumstances":2231,"ining":2232,"Ġwise":2233,"Ġattain":2234,"ĠOur":2235,"ellig":2236,"Ġplac":2237,"ĠYou":2238,"Ġabsolutely":2239,"Ġcheer":2240,"Ġpublic":2241,"TER":2242,"uli":2243,"Ġmad":2244,"ony":2245,"Ġstates":2246,"Ġshame":2247,"Ġprob":2248,"Ġface":2249,"arent":2250,"Ġnecessity":2251,"Ġsimil":2252,"Ġchildren":2253,"Ġdestro":2254,"Ġhyp":2255,"Ġopinion":2256,"Ġcivili":2257,"ric":2258,"Ġwit":2259,"Ġsit":2260,"Ġsalvation":2261,"ctive":2262,"Ġune":2263,"ident":2264,"ried":2265,"ify":2266,"Ġpoli":2267,"ĠOh":2268,"ĠNihili":2269,"udd":2270,"Ġacts":2271,"ĠGermany":2272,"ger":2273,"Ġet":2274,"adays":2275,"Ġvan":2276,"Ġdiss":2277,"Ġclose":2278,"ship":2279,"ĠEuropean":2280,"OM":2281,"men":2282,"Ġly":2283,"Ġwind":2284,"Ġheight":2285,"Ġheav":2286,"pened":2287,"amed":2288,"fection":2289,"Ġmyst":2290,"keth":2291,"Ġpraise":2292,"Ġdraw":2293,"Ġcounter":2294,"Ġtakes":2295,"Ġvain":2296,"Ġpoor":2297,"Ġages":2298,"Ġresp":2299,"Ġweakness":2300,"Ġdevil":2301,"Ã¦sthe":2302,"Ġdomin":2303,"body":2304,"cul":2305,"tom":2306,"Ġbes":2307,"Ġhate":2308,"Ġfate":2309,"Ġforget":2310,"Ġdead":2311,"Ġchang":2312,"Ġrank":2313,"ĠChurch":2314,"Ġactual":2315,"hesis":2316,"Ġopposed":2317,"Ġdevelopment":2318,"Ġjudgment":2319,"Ġmovement":2320,"Ġimpossible":2321,"Ġviol":2322,"aid":2323,"dle":2324,"lies":2325,"Ġmaking":2326,"ingu":2327,"Ġann":2328,"Ġexhaust":2329,"Ġsoon":2330,"ants":2331,"ĠNature":2332,"Ġyouth":2333,"ĠRom":2334,"Ġextra":2335,"ĠVer":2336,"Ġwishes":2337,"Ġgrand":2338,"Ġexperiences":2339,"OT":2340,"what":2341,"Ġoper":2342,"Ġbo":2343,"asp":2344,"thod":2345,"ĠAh":2346,"ĠAr":2347,"ational":2348,"ĠThese":2349,"Ġdoing":2350,"ument":2351,"ock":2352,"Ġsince":2353,"Ġ8":2354,"Ġast":2355,"ites":2356,"Ġmedi":2357,"onian":2358,"Ġfan":2359,"oured":2360,"ĠTO":2361,"Ġlay":2362,"Ġmyth":2363,"ĠFrom":2364,"Ġpriv":2365,"Ġpsychological":2366,"Ġbottom":2367,"Ġsympathy":2368,"tr":2369,"Ġbound":2370,"Ġfain":2371,"Ġec":2372,"ĠIN":2373,"Ġstyle":2374,"Ġvoice":2375,"Ġevol":2376,"Ġyourselves":2377,"Ġuntil":2378,"Ġequal":2379,"ĠGoethe":2380,"ead":2381,"Ġtell":2382,"Ġcol":2383,"Ġlab":2384,"Ġsepar":2385,"ters":2386,"ivity":2387,"Ġsought":2388,"Ġnevertheless":2389,"ĠPerhaps":2390,"xt":2391,"Ġ9":2392,"ening":2393,"ann":2394,"ĠInd":2395,"Ġheaven":2396,"Ġfail":2397,"Ġproud":2398,"Ġowing":2399,"Ġreasons":2400,"Ġcrim":2401,"Ġphenomenon":2402,"Ġimportant":2403,"Ġcontempl":2404,"aves":2405,"ses":2406,"Ġeduc":2407,"Ġmir":2408,"Ġborn":2409,"Ġpict":2410,"Ġep":2411,"Ġrevol":2412,"Ġchange":2413,"Ġpresence":2414,"Ġsaw":2415,"Ġbeginning":2416,"alists":2417,"Ġphysiological":2418,"but":2419,"uation":2420,"with":2421,"lin":2422,"Ġbit":2423,"Ġbar":2424,"Ġener":2425,"Ġsees":2426,"Ġstronger":2427,"Ġserious":2428,"ocratic":2429,"Ġsingle":2430,"Ġadvantage":2431,"ĠVerily":2432,"ially":2433,"ioned":2434,"ingly":2435,"enth":2436,"Ġcharm":2437,"upid":2438,"Ġlacking":2439,"Ġthoroughly":2440,"II":2441,"fl":2442,"iest":2443,"Ġtheolog":2444,"Ġsong":2445,"ĠAND":2446,"Ġmethod":2447,"Ġqualities":2448,"Ġnowadays":2449,"ability":2450,"Ġkinds":2451,"ĠJews":2452,"CE":2453,"br":2454,"ror":2455,"ĠÃ¦sthe":2456,"Ġbreat":2457,"urd":2458,"Ġexer":2459,"rench":2460,"Ġtyr":2461,"Ġneeds":2462,"Ġestab":2463,"Ġdecadence":2464,"Ġcreate":2465,"Ġsuperior":2466,"Ġduty":2467,"jud":2468,"wer":2469,"Ġwild":2470,"this":2471,"ines":2472,"Ġ10":2473,"onscious":2474,"Ġgods":2475,"Ġbelongs":2476,"Ġimpulse":2477,"ĠEnglish":2478,"hus":2479,"Ġign":2480,"res":2481,"though":2482,"Ġlist":2483,"Ġexact":2484,"Ġsolit":2485,"Ġevent":2486,"Ġlikewise":2487,"Ġextre":2488,"Ġsurp":2489,"Ġrespons":2490,"LE":2491,"Ġeff":2492,"asc":2493,"Ġdeli":2494,"Ġvar":2495,"Ġshad":2496,"Ġintr":2497,"Ġintellig":2498,"Ġpreser":2499,"Ġtransform":2500,"Ġsenses":2501,"Ġsublime":2502,"Ġcomb":2503,"ĠFrench":2504,"Ġindividuals":2505,"Ġenemy":2506,"Ġoccasion":2507,"action":2508,"ches":2509,"Ġmouth":2510,"anch":2511,"Ġnotion":2512,"Ġneg":2513,"Ġnecessarily":2514,"ĠApollonian":2515,"'t":2516,"lled":2517,"Ġreverse":2518,"Ġalong":2519,"umb":2520,"Ġrise":2521,"Ġ11":2522,"Ġartists":2523,"Ġtrad":2524,"Ġdistingu":2525,"Ġfeels":2526,"ENT":2527,"Ġsilent":2528,"Ġcommunity":2529,"ios":2530,"Ġtalk":2531,"Ġhour":2532,"Ġholy":2533,"Ġthirst":2534,"ĠBudd":2535,"Ġeverywhere":2536,"Ġspiritual":2537,"Ġremains":2538,"Ġhappy":2539,"Ġcondem":2540,"Ġmodest":2541,"Ġseemed":2542,"Ġhalf":2543,"Ġdestroy":2544,"gress":2545,"Ġ*":2546,"lim":2547,"Ġsedu":2548,"Ġug":2549,"Ġstupid":2550,"Ġliber":2551,"Ġdelic":2552,"Ġperce":2553,"Ġgrat":2554,"Ġgold":2555,"Ġspeaks":2556,"Ġlooked":2557,"Ġcreated":2558,"Ġbooks":2559,"Ġconsequences":2560,"Ġenemies":2561,"The":2562,"aul":2563,"app":2564,"lud":2565,"oid":2566,"Ġtreat":2567,"Ġsake":2568,"Ġnar":2569,"Ġconqu":2570,"Ġlost":2571,"Ġdise":2572,"Ġrights":2573,"Ġgloom":2574,"Ġgrad":2575,"Ġnamely":2576,"point":2577,"Ġverily":2578,"Ġinterpretation":2579,"cer":2580,"rink":2581,"Ġhund":2582,"Ġcompe":2583,"Ġrich":2584,"Ġartistic":2585,"Ġpowers":2586,"Ġattack":2587,"Ġdesires":2588,"Ġslow":2589,"Ġfinal":2590,"Ġvaluations":2591,"Ġblind":2592,"Ġteaching":2593,"Ġwonder":2594,"Ġhundred":2595,"Ġcry":2596,"orrow":2597,"arge":2598,"Ġlives":2599,"Ġarist":2600,"idered":2601,"Ġdesc":2602,"Ġendure":2603,"Ġfinds":2604,"Ġreturn":2605,"know":2606,"ingdom":2607,"ulty":2608,"ĠCon":2609,"ptom":2610,"Ġleg":2611,"ĠPr":2612,"Ġsymptom":2613,"Ġconstant":2614,"ITY":2615,"Ġsacrific":2616,"ĠÃ¦sthetic":2617,"ken":2618,"side":2619,"une":2620,"enced":2621,"Ġbas":2622,"Ġho":2623,"Ġfather":2624,"Ġposition":2625,"Ġdie":2626,"Ġdark":2627,"que":2628,"irth":2629,"Ġallow":2630,"ĠSh":2631,"ĠSuch":2632,"uman":2633,"ĠPaul":2634,"ception":2635,"Ġimmediately":2636,"Ġsleep":2637,"EL":2638,"pir":2639,"use":2640,"Ġi":2641,"Ġfra":2642,"Ġeag":2643,"Ġbeast":2644,"Ġexcess":2645,"Ġworks":2646,"Ġknew":2647,"Ġmorals":2648,"prehens":2649,"Ġamount":2650,"Ġexisted":2651,"Ġbecoming":2652,"Ġschol":2653,"Ġenergy":2654,"ech":2655,"Ġterm":2656,"Ġwick":2657,"Ġpet":2658,"Ġduring":2659,"alled":2660,"ously":2661,"ames":2662,"Ġworst":2663,"astic":2664,"Ġspite":2665,"Ġconsidered":2666,"Ġmatters":2667,"Ġdefinite":2668,"Ġdomain":2669,"Ġscho":2670,"Ġvictory":2671,"Ġessential":2672,"OW":2673,"culi":2674,"eav":2675,"olish":2676,"Ġcross":2677,"Ġfig":2678,"rie":2679,"ĠWH":2680,"Ġprejud":2681,"ĠOf":2682,"Ġleft":2683,"ĠPro":2684,"Ġround":2685,"Ġ12":2686,"ield":2687,"Ġendeav":2688,"Ġuseful":2689,"Ġsentiment":2690,"UR":2691,"miss":2692,"por":2693,"tim":2694,"uine":2695,"ators":2696,"Ġmonst":2697,"Ġder":2698,"Ġlived":2699,"Ġmeet":2700,"Ġalthough":2701,"Ġnone":2702,"Ġcomfort":2703,"Ġattained":2704,"Ġabsurd":2705,"Ġelement":2706,"Ġdisgust":2707,"Ġeasily":2708,"TH":2709,"bar":2710,"oot":2711,"Ġmer":2712,"Ġlower":2713,"Ġyear":2714,"Ġfollow":2715,"Ġconstitut":2716,"Ġrelations":2717,"Ġprevail":2718,"Ġphenomena":2719,"Ġcauses":2720,"standing":2721,"Ġpolitic":2722,"Ġtort":2723,"itation":2724,"Ġhid":2725,"Ġcow":2726,"Ġhap":2727,"uries":2728,"Ġarg":2729,"ĠPe":2730,"Ġused":2731,"Ġpeculi":2732,"Ġgrown":2733,"Ġclaim":2734,"Ġgoes":2735,"Ġdistrust":2736,"Ġwished":2737,"Ġlaws":2738,"Ġpriests":2739,"Ġbehold":2740,"Ġwrong":2741,"Ġwait":2742,"Ġthousand":2743,"athe":2744,"Ġcoll":2745,"Ġdays":2746,"Ġbeings":2747,"cend":2748,"Ġforces":2749,"Ġstra":2750,"ners":2751,"ternal":2752,"Ġpsychology":2753,"Ġclasses":2754,"Ġvision":2755,"Ġhistorical":2756,"ape":2757,"nest":2758,"Ġtask":2759,"Ġhop":2760,"Ġfight":2761,"Ġpati":2762,"ctions":2763,"Ġlu":2764,"thren":2765,"Ġste":2766,"acle":2767,"rud":2768,"Ġsphere":2769,"Ġunf":2770,"Ġground":2771,"Ġdecl":2772,"Ġbrother":2773,"Ġgenuine":2774,"Ġprivile":2775,"IG":2776,"fter":2777,"land":2778,"ron":2779,"heth":2780,"ouse":2781,"Ġsum":2782,"Ġsupre":2783,"Ġoneself":2784,"ĠBy":2785,"ortion":2786,"Ġgrasp":2787,"ALL":2788,"Ġready":2789,"ĠUn":2790,"Ġbrethren":2791,"Ġdeny":2792,"ihil":2793,"Ġservice":2794,"Ġsuspicion":2795,"ourable":2796,"Ġsweet":2797,"Ġextreme":2798,"cceed":2799,"ĠX":2800,"ishes":2801,"Ġmass":2802,"Ġfac":2803,"Ġtook":2804,"oun":2805,"ication":2806,"Ġnon":2807,"Ġlimit":2808,"Ġdepend":2809,"uls":2810,"ruction":2811,"ĠPower":2812,"Ġ13":2813,"Ġ19":2814,"Ġoblig":2815,"Ġideals":2816,"Ġroot":2817,"Ġantit":2818,"Ġtendency":2819,"Ġconclusion":2820,"Ġcruelty":2821,"IR":2822,"fer":2823,"ray":2824,"vil":2825,"Ġbird":2826,"Ġfru":2827,"Ġdread":2828,"Ġrepe":2829,"Ġforward":2830,"Ġliter":2831,"Ġsucceed":2832,"ĠAm":2833,"Ġperfection":2834,"Ġlogic":2835,"Ġchor":2836,"ology":2837,"Ġstandard":2838,"Ġspeaking":2839,"Ġfollows":2840,"Ġresults":2841,"Ġelev":2842,"ialect":2843,"ĠJewish":2844,"Ġanswer":2845,"Ġuniversal":2846,"Ġbasis":2847,"Ġwent":2848,"Ġwilling":2849,"ician":2850,"Ġbear":2851,"asy":2852,"Ġgot":2853,"Ġshows":2854,"ospe":2855,"aches":2856,"Ġprove":2857,"Ġcoming":2858,"apter":2859,"ounded":2860,"Ġ17":2861,"Ġobv":2862,"Ġcloud":2863,"Ġstandpoint":2864,"Ġdiscover":2865,"Ġquestions":2866,"Ġpainful":2867,"Ġconcepts":2868,"REE":2869,"Ġaccept":2870,"Ġconcealed":2871,"ĠNihilism":2872,"iling":2873,"pic":2874,"Ġtest":2875,"Ġaut":2876,"Ġmed":2877,"Ġreached":2878,"Ġstud":2879,"Ġstone":2880,"Ġexce":2881,"fered":2882,"Ġsol":2883,"Ġsoil":2884,"Ġ14":2885,"tered":2886,"Ġguard":2887,"Ġguilt":2888,"Ġconsequence":2889,"Ġminds":2890,"Ġcharacteristic":2891,"Ġessence":2892,"Ġpossession":2893,"Ġutility":2894,"Ġcapable":2895,"Ġcarry":2896,"Ġprimitive":2897,"Ġcontradict":2898,"Ġpopular":2899,"Ġinnocence":2900,"Ġhappened":2901,"Ġpeculiar":2902,"oh":2903,"uff":2904,"Ġtaught":2905,"Ġment":2906,"Ġsole":2907,"ĠGood":2908,"Ġpoison":2909,"Ġdisci":2910,"ĠHell":2911,"Ġthinker":2912,"Ġdistance":2913,"Ġenthus":2914,"Ġimmort":2915,"ibly":2916,"Ġoriginal":2917,"Ġsignific":2918,"Ġimpulses":2919,"Ġcontradiction":2920,"Ġultimate":2921,"ancholy":2922,"Ġenthusi":2923,"gain":2924,"ration":2925,"Ġthird":2926,"Ġdialect":2927,"imul":2928,"iments":2929,"ils":2930,"anted":2931,"Ġfeet":2932,"ĠNOT":2933,"Ġ16":2934,"Ġdesir":2935,"Ġstrict":2936,"Ġdiscovered":2937,"Ġindepend":2938,"ĠYea":2939,"mp":2940,"xim":2941,"yn":2942,"Ġline":2943,"ouble":2944,"Ġdi":2945,"Ġgave":2946,"Ġweary":2947,"Ġsoc":2948,"ĠBE":2949,"ĠLe":2950,"Ġnatures":2951,"Ġjudge":2952,"Ġentirely":2953,"Ġsuddenly":2954,"Ġcorruption":2955,"hip":2956,"mn":2957,"uct":2958,"neth":2959,"erable":2960,"Ġfash":2961,"Ġallowed":2962,"rol":2963,"ĠHom":2964,"Ġprep":2965,"Ġner":2966,"Ġgoodness":2967,"Ġaccomp":2968,"Ġregards":2969,"Ġglor":2970,"Ġrelation":2971,"Ġutter":2972,"Ġcenturies":2973,"Ġcontinually":2974,"Ġmidst":2975,"Ġformula":2976,"Ġprobably":2977,"Ġsimilar":2978,"Ġsocalled":2979,"oke":2980,"isc":2981,"omm":2982,"ayer":2983,"Ġdet":2984,"Ġvent":2985,"acy":2986,"Ġprogress":2987,"ival":2988,"ĠPh":2989,"Ġgreatness":2990,"Ġ15":2991,"Ġremained":2992,"Ġstrongest":2993,"Ġapparent":2994,"Ġfool":2995,"Ġbegins":2996,"Ġhealthy":2997,"Ġrecognised":2998,"Ġcompletely":2999,"ĠSuper":3000,"Ġannihil":3001,"Ġdelicate":3002,"times":3003,"Ġchorus":3004,"Ġtheory":3005,"Ġmon":3006,"aries":3007,"Ġled":3008,"Ġlate":3009,"ract":3010,"chie":3011,"Ġsever":3012,"Ġpress":3013,"ĠON":3014,"ĠDe":3015,"Ġmode":3016,"Ġhearts":3017,"ĠOnly":3018,"Ġpossessed":3019,"Ġpractice":3020,"Ġimportance":3021,"Ġrequires":3022,"Ġsuffere":3023,"ened":3024,"gn":3025,"olic":3026,"rew":3027,"isp":3028,"Ġmult":3029,"Ġfast":3030,"Ġfun":3031,"Ġdrink":3032,"asant":3033,"imately":3034,"Ġgif":3035,"Ġstood":3036,"Ġsex":3037,"ĠWell":3038,"Ġperform":3039,"Ġchance":3040,"Ġrul":3041,"Ġyea":3042,"Ġ20":3043,"Ġdistress":3044,"together":3045,"Ġcorre":3046,"Ġlaught":3047,"Ġpoets":3048,"Ġmountains":3049,"Ġauthor":3050,"Ġsufficiently":3051,"Ġshadow":3052,"Ġtradition":3053,"ĠBuddh":3054,"Ġcoward":3055,"spect":3056,"iny":3057,"Ġsaint":3058,"ats":3059,"Ġmali":3060,"Ġcred":3061,"lection":3062,"Ġland":3063,"rop":3064,"Ġmem":3065,"Ġmeant":3066,"Ġpost":3067,"Ġproved":3068,"ables":3069,"Ġemb":3070,"avi":3071,"ixed":3072,"Ġessentially":3073,"ground":3074,"Ġetc":3075,"Ġvanity":3076,"Ġheavy":3077,"Ġsolitude":3078,"Ġexcell":3079,"Ġsignificance":3080,"gen":3081,"ms":3082,"lied":3083,"Ġsan":3084,"Ġfly":3085,"esc":3086,"Ġlater":3087,"Ġexpect":3088,"Ġvit":3089,"Ġvul":3090,"amp":3091,"ciation":3092,"fend":3093,"Ġproceed":3094,"Ġimpress":3095,"ĠNew":3096,"Ġleave":3097,"Ġamb":3098,"Ġraces":3099,"Ġdecay":3100,"Ġrefined":3101,"Ġreligions":3102,"Ġillness":3103,"Ġsocial":3104,"Ġdemand":3105,"Ġcontrast":3106,"Ġunconscious":3107,"Ġfalsehood":3108,"Ġformerly":3109,"Ġcriticism":3110,"Ġtypical":3111,"Ġdistinction":3112,"ĠTruth":3113,"Ġmelancholy":3114,"ĠArt":3115,"ob":3116,"Ġtaking":3117,"rent":3118,"Ġdance":3119,"Ġbegan":3120,"Ġren":3121,"Ġgent":3122,"Ġash":3123,"ulous":3124,"illed":3125,"Ġaltogether":3126,"umn":3127,"Ġtherein":3128,"pted":3129,"ĠChapter":3130,"Ġprote":3131,"ĠLi":3132,"Ġindif":3133,"onent":3134,"iety":3135,"ares":3136,"Ġthinks":3137,"Ġwants":3138,"IST":3139,"Ġsuperst":3140,"litical":3141,"Ġreverence":3142,"Ġwritten":3143,"Ġhonesty":3144,"Ġauthority":3145,"Ġmetaphysical":3146,"achers":3147,"known":3148,"hib":3149,"Ġdan":3150,"Ġdri":3151,"edy":3152,"cies":3153,"Ġresist":3154,"Ġovercome":3155,"Ġappeared":3156,"Ġcompar":3157,"ressed":3158,"Ġfoolish":3159,"Ġdreams":3160,"Ġmarri":3161,"Ġexplan":3162,"Ġmagn":3163,"Ġantiqu":3164,"Ġfashion":3165,"Ġlaughter":3166,"ior":3167,"Ġsour":3168,"Ġscept":3169,"quis":3170,"sec":3171,"uther":3172,"Ġarbit":3173,"ĠPar":3174,"Ġmorbid":3175,"ĠLuther":3176,"Ġdesign":3177,"Ġresent":3178,"Ġsaying":3179,"Ġtruths":3180,"Ġunderstanding":3181,"Ġdrama":3182,"Ġworthy":3183,"Ġconviction":3184,"Ġcivilis":3185,"Ġbreath":3186,"Ġpetty":3187,"IV":3188,"ued":3189,"liest":3190,"Ġwalk":3191,"Ġpit":3192,"Ġna":3193,"Ġlarge":3194,"Ġconne":3195,"Ġevents":3196,"ĠMorality":3197,"Ġfacts":3198,"Ġearly":3199,"Ġexperienced":3200,"Ġfolly":3201,"Ġvaluation":3202,"ribed":3203,"ĠNothing":3204,"Ġcapacity":3205,"Ġsilence":3206,"Ġbeneath":3207,"Ġdisgu":3208,"Ġturned":3209,"Ġrom":3210,"ision":3211,"Ġfire":3212,"Ġnames":3213,"asing":3214,"Ġgone":3215,"Ġwear":3216,"Ġdeal":3217,"Ġexper":3218,"gel":3219,"ush":3220,"aling":3221,"Ġarri":3222,"Ġrate":3223,"Ġinstr":3224,"ĠLET":3225,"ishness":3226,"Ġplain":3227,"Ġ21":3228,"Ġsubst":3229,"Ġroad":3230,"Ġlooks":3231,"atural":3232,"ĠBec":3233,"Ġeffects":3234,"Ġimagine":3235,"ĠEverything":3236,"Ġinex":3237,"Ġemotion":3238,"Ġgradually":3239,"Ġashamed":3240,"eed":3241,"gor":3242,"rance":3243,"uss":3244,"atch":3245,"Ġfem":3246,"Ġpen":3247,"otten":3248,"let":3249,"ries":3250,"Ġsevere":3251,"Ġard":3252,"Ġdiscip":3253,"aketh":3254,"Ġapart":3255,"wered":3256,"Ġseriously":3257,"Ġprinciples":3258,"ized":3259,"Ġdepths":3260,"Ġdeveloped":3261,"Ġascend":3262,"Ġcalm":3263,"alised":3264,"Ġmaj":3265,"Ġspring":3266,"Ġextraord":3267,"Ġecst":3268,"Ġbitter":3269,"Ġtyrann":3270,"Ġhidden":3271,"Ġsupreme":3272,"ĠSuperman":3273,"bed":3274,"ium":3275,"Ġack":3276,"Ġwilt":3277,"otest":3278,"ason":3279,"Ġasc":3280,"Ġheld":3281,"Ġsugg":3282,"Ġpret":3283,"Ġperish":3284,"Ġloved":3285,"iliar":3286,"Ġenc":3287,"ĠChristians":3288,"Ġimpro":3289,"Ġaccustom":3290,"lessness":3291,"Ġglance":3292,"Ġconstit":3293,"Ġfoot":3294,"Ġpiece":3295,"Ġlying":3296,"REEK":3297,"Ġacknow":3298,"Ġsuggest":3299,"Ġer":3300,"inter":3301,"Ġmin":3302,"Ġmut":3303,"Ġmort":3304,"Ġcost":3305,"Ġfr":3306,"Ġthine":3307,"Ġrej":3308,"Ġang":3309,"Ġord":3310,"Ġuns":3311,"udes":3312,"Ġactivity":3313,"Ġspeech":3314,"Ġcave":3315,"Ġcalls":3316,"Ġopponent":3317,"edience":3318,"Ġtransl":3319,"retched":3320,"ESS":3321,"Ġesc":3322,"Ġconvin":3323,"untary":3324,"Ġsufficient":3325,"Ġbeside":3326,"aviour":3327,"OS":3328,"Ġtree":3329,"itable":3330,"Ġfals":3331,"Ġdaring":3332,"Ġnations":3333,"Ġshalt":3334,"run":3335,"Ġabst":3336,"ĠMOR":3337,"Ġsometimes":3338,"Ġintox":3339,"Ġbelieves":3340,"Ġ23":3341,"Ġearnest":3342,"version":3343,"Ġequally":3344,"Ġopinions":3345,"Ġmotives":3346,"Ġmaintain":3347,"Ġsurpr":3348,"Ġgloomy":3349,"Ġpolitics":3350,"ole":3351,"vity":3352,"yss":3353,"Ġmark":3354,"Ġasso":3355,"Ġforbid":3356,"Ġanal":3357,"rad":3358,"ĠSM":3359,"Ġthereof":3360,"Ġabyss":3361,"Ġrhy":3362,"Ġinstead":3363,"Ġoutside":3364,"oken":3365,"Ġsav":3366,"Ġincom":3367,"Ġinclud":3368,"Ġpersons":3369,"ĠJes":3370,"Ġempl":3371,"Ġappre":3372,"Ġsigns":3373,"Ġimagination":3374,"Ġhighly":3375,"Ġevolution":3376,"Ġeffort":3377,"Ġaristocratic":3378,"ĠLike":3379,"Ġantiquity":3380,"GREEK":3381,"lus":3382,"ox":3383,"upp":3384,"way":3385,"eng":3386,"Ġtouch":3387,"chan":3388,"Ġven":3389,"iled":3390,"ĠHer":3391,"Ġpermit":3392,"Ġpolitical":3393,"Ġlose":3394,"ĠThose":3395,"Ġchurch":3396,"ĠFOR":3397,"ĠRen":3398,"ĠRome":3399,"Ġexists":3400,"arer":3401,"Ġconduct":3402,"Ġruling":3403,"Ġcompan":3404,"Ġsimple":3405,"ficial":3406,"Ġproblems":3407,"Ġjudgments":3408,"Ġanswered":3409,"Ġphilosophical":3410,"Ġenvy":3411,"Ġcrimin":3412,"Ġvulgar":3413,"Ġgentle":3414,"ĠLETTER":3415,"ĠSMALL":3416,"CT":3417,"OL":3418,"ging":3419,"Ġsad":3420,"Ġfright":3421,"Ġdw":3422,"Ġgaz":3423,"uted":3424,"Ġstart":3425,"ĠAfter":3426,"ifying":3427,"oples":3428,"antic":3429,"ĠFoot":3430,"Ġtrust":3431,"Ġconsist":3432,"Ġobe":3433,"Ġobsc":3434,"ĠRE":3435,"Ġ22":3436,"Ġ26":3437,"Ġselfs":3438,"Ġvirtuous":3439,"Ġimmoral":3440,"Ġillusion":3441,"Ġdirect":3442,"Ġgrowth":3443,"Ġemotions":3444,"Ġbarbar":3445,"RA":3446,"US":3447,"note":3448,"will":3449,"Ġwater":3450,"Ġbig":3451,"Ġfour":3452,"Ġlust":3453,"urity":3454,"Ġmechan":3455,"uments":3456,"Ġ24":3457,"Ġ27":3458,"ended":3459,"Ġbrings":3460,"Ġneeded":3461,"ĠEurip":3462,"Ġparty":3463,"preser":3464,"alistic":3465,"Ġconcerned":3466,"Ġleads":3467,"Ġrecognise":3468,"Ġ188":3469,"Ġasked":3470,"Ġultimately":3471,"Ġaims":3472,"Ġfellow":3473,"Ġexceptional":3474,"Ġhypot":3475,"Ġpicture":3476,"Ġestablished":3477,"Ġignor":3478,"bs":3479,"cl":3480,"tru":3481,"yr":3482,"Ġopt":3483,"Ġwand":3484,"Ġfing":3485,"Ġingen":3486,"Ġeth":3487,"Ġstorm":3488,"Ġkingdom":3489,"Ġarr":3490,"Ġfeature":3491,"udi":3492,"Ġtry":3493,"Ġactor":3494,"place":3495,"Ġdecline":3496,"awn":3497,"Ġeman":3498,"Ġmisery":3499,"Ġconstra":3500,"Ġprincip":3501,"Ġerrors":3502,"Ġnobility":3503,"Ġapproach":3504,"Ġpopul":3505,"Ġselfcont":3506,"Ġintrodu":3507,"Ġstupidity":3508,"Ġschool":3509,"Ġextraordinary":3510,"ĠFootnote":3511,"fty":3512,"face":3513,"Ġtempt":3514,"Ġhung":3515,"Ġpos":3516,"arn":3517,"arse":3518,"Ġrese":3519,"Ġstimul":3520,"pet":3521,"used":3522,"Ġkn":3523,"ĠHave":3524,"Ġspoken":3525,"agon":3526,"ĠMY":3527,"Ġquiet":3528,"ilit":3529,"Ġimpati":3530,"Ġaccident":3531,"Ġattention":3532,"they":3533,"Ġthinkers":3534,"Ġhappens":3535,"Ġwherever":3536,"ĠJud":3537,"Ġinvest":3538,"Ġfrequ":3539,"Ġpsychologist":3540,"Ġvaluable":3541,"Ġspecial":3542,"Ġsentiments":3543,"Ġperiods":3544,"Ġparticularly":3545,"Ġinnocent":3546,"Ġavoid":3547,"Ġclosely":3548,"ĠRoman":3549,"Ġperceive":3550,"Ġobvious":3551,"Ġaccustomed":3552,"IM":3553,"look":3554,"ĠÃ":3555,"lier":3556,"Ġcour":3557,"Ġnation":3558,"urable":3559,"Ġstar":3560,"ĠAgain":3561,"Ġlog":3562,"Ġunknown":3563,"Ġagree":3564,"Ġmorning":3565,"Ġpeoples":3566,"ensive":3567,"Ġ28":3568,"Ġcertainty":3569,"Ġeternity":3570,"ĠDionysus":3571,"Ġmountain":3572,"Ġegoism":3573,"Ġhencefor":3574,"Ġdeceived":3575,"Ġdegeneration":3576,"ĠHellen":3577,"Ġcivilisation":3578,"AS":3579,"bur":3580,"fig":3581,"Ġali":3582,"head":3583,"Ġwretched":3584,"Ġmother":3585,"Ġprud":3586,"Ġdied":3587,"ĠIm":3588,"seless":3589,"Ġmock":3590,"Ġsooth":3591,"olation":3592,"Ġloves":3593,"Ġloath":3594,"Ġevening":3595,"ĠNE":3596,"Ġthanks":3597,"lief":3598,"ocre":3599,"Ġinstinctive":3600,"Ġseeks":3601,"Ġ25":3602,"Ġawake":3603,"Ġrob":3604,"Ġmisfort":3605,"Ġfollowing":3606,"Ġeternally":3607,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3608,"ĠAlas":3609,"Ġeasy":3610,"Ġbliss":3611,"Ġredu":3612,"Ġplaces":3613,"Ġnarrow":3614,"Ġantithesis":3615,"Ġlogical":3616,"just":3617,"kes":3618,"king":3619,"ze":3620,"Ġanew":3621,"het":3622,"Ġfle":3623,"iced":3624,"cely":3625,"Ġrender":3626,"Ġaspect":3627,"Ġlaid":3628,"Ġanarch":3629,"ĠSome":3630,"Ġunre":3631,"ortun":3632,"ishing":3633,"ĠGods":3634,"Ġsave":3635,"Ġ29":3636,"Ġremark":3637,"Ġinclin":3638,"Ġcreatures":3639,"Ġmasters":3640,"Ġdepth":3641,"Ġbuild":3642,"Ġsuperiority":3643,"Ġacquire":3644,"Ġmediocre":3645,"Ġeducation":3646,"Ġresponsible":3647,"ĠPeople":3648,"Ġresentment":3649,"Ġdiscipline":3650,"eper":3651,"Ġtal":3652,"Ġwall":3653,"atisf":3654,"sts":3655,"Ġnote":3656,"Ġleng":3657,"Ġselect":3658,"Ġexhib":3659,"ifies":3660,"ocra":3661,"Ġobedience":3662,"Ġhappen":3663,"Ġthroughout":3664,"ĠJust":3665,"Ġtender":3666,"Ġcometh":3667,"Ġinfinite":3668,"Ġwarm":3669,"Ġrelated":3670,"Ġopposition":3671,"Ġconceal":3672,"Ġlaug":3673,"Ġmoments":3674,"Ġdeepest":3675,"Ġcurios":3676,"airs":3677,"Ġfatal":3678,"Ġblessed":3679,"Ġmadness":3680,"Ġmyster":3681,"Ġaston":3682,"Ġexactly":3683,"Ġdisease":3684,"Ġeager":3685,"Ġfruit":3686,"Ġmemory":3687,"Ġexplanation":3688,"Ġemancip":3689,"aper":3690,"natural":3691,"rous":3692,"ĠQ":3693,"Ġvers":3694,"Ġachie":3695,"inity":3696,"Ġsce":3697,"isive":3698,"Ġhur":3699,"Ġtot":3700,"Ġdue":3701,"Ġreach":3702,"Ġfort":3703,"Ġintention":3704,"Ġthereto":3705,"ĠEvil":3706,"ĠEpic":3707,"Ġusually":3708,"Ġindul":3709,"ĠDid":3710,"Ġenorm":3711,"assion":3712,"ief":3713,"Ġremem":3714,"Ġreflect":3715,"undance":3716,"Ġslave":3717,"Ġelevation":3718,"Ġpoetry":3719,"Ġdestruction":3720,"fortun":3721,"Ġmarty":3722,"Ġoccur":3723,"untarily":3724,"Ġbenef":3725,"Ġdecadent":3726,"Ġdirection":3727,"Ġtypes":3728,"Ġcondemn":3729,"Ġmasses":3730,"Ġdisciples":3731,"ĠHomer":3732,"Ġmarriage":3733,"Ġemploy":3734,"Th":3735,"What":3736,"apt":3737,"pired":3738,"uc":3739,"ancy":3740,"lebr":3741,"seau":3742,"Ġla":3743,"ousseau":3744,"Ġshar":3745,"Ġlones":3746,"Ġspread":3747,"agger":3748,"ĠPessim":3749,"Ġcho":3750,"Ġje":3751,"Ġquick":3752,"ilities":3753,"Ġpresupp":3754,"Ġseeing":3755,"Ġselfpreser":3756,"Ġmusician":3757,"Ġimmense":3758,"Ġwanted":3759,"Ġcreating":3760,"Ġcreature":3761,"Ġadvent":3762,"Ġantagon":3763,"Ġdemonst":3764,"Ġrequired":3765,"Ġsupposed":3766,"Ġdestiny":3767,"Ġaffirm":3768,"Ġperfectly":3769,"Ġprovided":3770,"Ġenjoyment":3771,"Ġinvented":3772,"Ġspectator":3773,"Ġpessimism":3774,"Ġgolden":3775,"Ġslowly":3776,"prehensible":3777,"rief":3778,"Ġhopes":3779,"Ġindependent":3780,"Ġassoci":3781,"EM":3782,"eem":3783,"lest":3784,"oz":3785,"rated":3786,"Ġtired":3787,"lict":3788,"Ġmater":3789,"Ġbold":3790,"Ġfit":3791,"Ġtoler":3792,"Ġrece":3793,"Ġforced":3794,"thy":3795,"aying":3796,"ister":3797,"ulf":3798,"ptuous":3799,"Ġimage":3800,"Ġeverybody":3801,"ĠNay":3802,"Ġknowing":3803,"Ġadmit":3804,"Ġgrows":3805,"ords":3806,"Ġpersu":3807,"Ġenter":3808,"Ġlightning":3809,"Ġscar":3810,"Ġconceived":3811,"Ġuncertain":3812,"Ġdespair":3813,"ĠMany":3814,"Ġmotive":3815,"Ġfamous":3816,"Ġexercise":3817,"Ġgratitude":3818,"ĠAmong":3819,"Ġsource":3820,"ĠEuripides":3821,"Ġinvestig":3822,"Ġcuriosity":3823,"vest":3824,"vous":3825,"Ġslight":3826,"onom":3827,"Ġbod":3828,"Ġdign":3829,"ime":3830,"Ġur":3831,"iring":3832,"Ġdepress":3833,"Ġvo":3834,"Ġworse":3835,"Ġprefer":3836,"Ġnear":3837,"ĠFrance":3838,"Ġactive":3839,"Ġrad":3840,"Ġattrib":3841,"there":3842,"Ġbrid":3843,"Ġ30":3844,"Ġamongst":3845,"Ġdiscourse":3846,"Ġscorn":3847,"Ġadvance":3848,"ĠUp":3849,"ĠBeyond":3850,"Ġwrite":3851,"Ġcelebr":3852,"Ġobserve":3853,"Ġhostile":3854,"ĠSee":3855,"Ġmisunderstanding":3856,"Ġdeeds":3857,"Ġchanged":3858,"Ġlabour":3859,"Ġrelationship":3860,"Ġsanct":3861,"Ġcomparison":3862,"ocracy":3863,"CH":3864,"mat":3865,"mble":3866,"oys":3867,"oved":3868,"pid":3869,"pri":3870,"Ã¯":3871,"âĢ":3872,"isation":3873,"iting":3874,"Ġbus":3875,"Ġfest":3876,"oming":3877,"ichard":3878,"Ġevidence":3879,"andal":3880,"ĠHence":3881,"iveness":3882,"Ġdisint":3883,"Ġcontent":3884,"Ġindisp":3885,"Ġdeser":3886,"ĠRousseau":3887,"Ġsubmiss":3888,"Ġblack":3889,"Ġconcern":3890,"Ġglad":3891,"Ġinfer":3892,"Ġinsight":3893,"Ġreadily":3894,"Ġviews":3895,"Ġrepudi":3896,"Ġsensation":3897,"Ġpriestly":3898,"Ġkept":3899,"Ġprevent":3900,"Ġpurely":3901,"Ġfundamentally":3902,"Ġconsideration":3903,"world":3904,"Ġforgotten":3905,"Ġcheerful":3906,"Ġconstantly":3907,"Ġtorture":3908,"Ġcollect":3909,"Ġstraight":3910,"Ġprivilege":3911,"ĠnaÃ¯":3912,"ĠJesus":3913,"ĠPessimism":3914,"âĢĵ":3915,"ring":3916,"itudes":3917,"Ġmask":3918,