Nietzsche</w>
wrote</w>
the</w>
rough</w>
draft</w>
of</w>
"The</w>
Case</w>
Wagner"</w>
in</w>
Turin</w>
,</w>
during</w>
month</w>
May</w>
1888</w>
;</w>
he</w>
completed</w>
it</w>
Sils</w>
Maria</w>
towards</w>
end</w>
June</w>
same</w>
year</w>
and</w>
was</w>
published</w>
following</w>
autumn</w>
.</w>
"Nietzsche</w>
contra</w>
written</w>
about</w>
middle</w>
December</w>
but</w>
although</w>
printed</w>
corrected</w>
before</w>
New</w>
Year</w>
not</w>
until</w>
long</w>
afterwards</w>
owing</w>
to</w>
Nietzsche's</w>
complete</w>
breakdown</w>
first</w>
days</w>
1889</w>
In</w>
reading</w>
these</w>
two</w>
essays</w>
we</w>
are</w>
apt</w>
be</w>
deceived</w>
by</w>
their</w>
virulent</w>
forcible</w>
tone</w>
into</w>
believing</w>
that</w>
whole</w>
matter</w>
is</w>
a</w>
mere</w>
cover</w>
for</w>
hidden</w>
fire</w>
blind</w>
æsthetic</w>
discussion</w>
concealing</w>
deep</w>
implacable</w>
personal</w>
feud</w>
which</w>
demands</w>
will</w>
have</w>
vengeance</w>
spite</w>
all</w>
has</w>
been</w>
said</w>
contrary</w>
many</w>
people</w>
still</w>
hold</w>
this</w>
view</w>
little</w>
works</w>
us</w>
as</w>
actual</w>
facts</w>
accessible</w>
every</w>
one</w>
rumours</w>
more</w>
easily</w>
believed</w>
than</w>
verified</w>
error</w>
supposing</w>
pamphlets</w>
were</w>
dictated</w>
animosity</w>
even</w>
envy</w>
Wagner</w>
his</w>
glory</w>
seems</w>
pretty</w>
common</w>
Another</w>
very</w>
general</w>
suppose</w>
point</w>
at</w>
issue</w>
here</w>
concerning</w>
music</w>
religion</w>
It</w>
taken</w>
granted</w>
aspirations</w>
particular</w>
quality</w>
influence</w>
method</w>
an</w>
art</w>
like</w>
matters</w>
quite</w>
distinct</w>
from</w>
values</w>
conditions</w>
prevailing</w>
culture</w>
with</w>
harmony</w>
however</w>
Christian</w>
elements</w>
may</w>
discovered</w>
Wagnerian</w>
texts</w>
Nietzsche</w>
had</w>
no</w>
right</w>
raise</w>
objections</w>
because</w>
happened</w>
entertain</w>
extraordinary</w>
also</w>
found</w>
way</w>
To</w>
both</w>
views</w>
there</w>
reply:they</w>
absolutely</w>
false</w>
"Ecce</w>
Homo</w>
"</w>
autobiography</w>
book</w>
line</w>
sincerity</w>
itselfwe</w>
learn</w>
what</w>
actually</w>
meant</w>
On</w>
pages</w>
41</w>
44</w>
84</w>
122</w>
129</w>
&c</w>
cannot</w>
doubt</w>
speaking</w>
heart</w>
does</w>
say</w>
?</w>
impassioned</w>
tones</w>
admits</w>
profound</w>
indebtedness</w>
great</w>
musician</w>
love</w>
him</w>
gratitude</w>
how</w>
only</w>
German</w>
who</w>
ever</w>
anything</w>
himhow</w>
friendship</w>
constituted</w>
happiest</w>
most</w>
valuable</w>
experience</w>
life</w>
breach</w>
almost</w>
killed</w>
And</w>
when</w>
remember</w>
too</w>
on</w>
part</w>
declared</w>
"alone"</w>
after</w>
lost</w>
"that</w>
man"</w>
(Nietzsche)</w>
begin</w>
perceive</w>
bitterness</w>
out</w>
question</w>
We</w>
feel</w>
higher</w>
plane</w>
must</w>
judge</w>
men</w>
if</w>
they</w>
couple</w>
business</w>
suburban</w>
squabble</w>
declares</w>
("Ecce</w>
p</w>
24)</w>
never</w>
attacked</w>
persons</w>
If</w>
used</w>
name</w>
merely</w>
means</w>
just</w>
might</w>
use</w>
magnifying</w>
glass</w>
order</w>
make</w>
elusive</w>
intricate</w>
fact</w>
clear</w>
apparent</w>
David</w>
Strauss</w>
without</w>
or</w>
(for</w>
did</w>
know</w>
man)</w>
wished</w>
personify</w>
CulturePhilistinism</w>
so</w>
spirit</w>
decadence</w>
modern</w>
ideas</w>
Art</w>
ambition</w>
throughout</w>
regenerate</w>
European</w>
period</w>
relationship</w>
thought</w>
man</w>
prepared</w>
lead</w>
direction</w>
For</w>
while</w>
regarded</w>
master</w>
Saviour</w>
Germany</w>
innovator</w>
renovator</w>
going</w>
arrest</w>
decadent</w>
current</w>
time</w>
greatness</w>
died</w>
antiquity</w>
thoroughly</w>
understand</w>
duties</w>
disciple</w>
wholly</w>
devoted</w>
cause</w>
unquestioned</w>
gifts</w>
excellence</w>
original</w>
achievements</w>
"literary</w>
lackey"</w>
Wagner's</w>
service</w>
those</w>
circles</w>
where</w>
rising</w>
disliked</w>
Gradually</w>
young</w>
developed</w>
began</w>
gain</w>
independent</w>
humanity</w>
seemed</w>
extremely</w>
doubtful</w>
whether</w>
pulling</w>
Whereas</w>
theretofore</w>
identified</w>
ideals</w>
own</w>
now</w>
dawned</w>
upon</w>
slowly</w>
regeneration</w>
transvaluation</w>
would</w>
necessary</w>
really</w>
lay</w>
off</w>
track</w>
Wagnerism</w>
He</w>
saw</w>
endowed</w>
good</w>
deal</w>
transfigured</w>
friend</w>
composer</w>
"Parsifal"</w>
imagination</w>
The</w>
realised</w>
step</w>
disappointment</w>
revelation</w>
ultimately</w>
brought</w>
home</w>
though</w>
best</w>
instincts</w>
opposed</w>
revulsion</w>
feeling</w>
last</w>
became</w>
strong</w>
scouted</w>
plunged</w>
blackest</w>
despair</w>
Had</w>
followed</w>
human</w>
inclinations</w>
probably</w>
remained</w>
As</w>
loyal</w>
denouncing</w>
former</w>
idol</w>
"Joyful</w>
Wisdom</w>
"Thus</w>
Spake</w>
Zarathustra</w>
"Beyond</w>
Good</w>
Evil</w>
Genealogy</w>
Morals</w>
Twilight</w>
Idols</w>
Antichrist"all</w>
books</w>
exhortations</w>
mankind</w>
aside</w>
trodden</w>
Europeans</w>
write</w>
some</w>
hard</w>
things</w>
world</w>
assumed</w>
engaged</w>
paltry</w>
quarrel</w>
press</w>
importance</w>
real</w>
buried</w>
beneath</w>
alltoohuman</w>
interpretations</w>
heaped</w>
mean</w>
attainments</w>
youth</w>
superiors</w>
should</w>
educated</w>
musical</w>
career</w>
mother</w>
offered</w>
sixyears'</w>
scholarship</w>
her</w>
son</w>
famous</w>
school</w>
Pforta</w>
scholar</w>
philologist</w>
able</w>
When</w>
speaks</w>
therefore</w>
knows</w>
talking</w>
refers</w>
simple</w>
intimacy</w>
years</w>
Tribschen</w>
sufficient</w>
guarantee</w>
knowledge</w>
subject</w>
Now</w>
recognise</w>
principles</w>
inextricably</w>
bound</w>
up</w>
laws</w>
dogma</w>
promote</w>
depress</w>
vital</w>
force</w>
picture</w>
symphony</w>
poem</w>
statue</w>
capable</w>
being</w>
pessimistic</w>
anarchic</w>
revolutionary</w>
philosophy</w>
science</w>
speak</w>
certain</w>
class</w>
compatible</w>
decline</w>
perfectly</w>
warrantable</w>
association</w>
why</w>
much</w>
stress</w>
laid</w>
considerations</w>
But</w>
England</w>
America</w>
attack</w>
seem</w>
incomprehensible</w>
let</w>
remembered</w>
Continent</w>
known</w>
Every</w>
thousands</w>
added</w>
large</w>
party</w>
abroad</w>
ceased</w>
seventies</w>
French</w>
Romanticists</w>
rebels</w>
since</w>
acknowledged</w>
select</w>
France</w>
consider</w>
heretic</w>
"Wagner</w>
unmusical</w>
removed</w>
imagine</w>
movements</w>
intellectual</w>
otherwise</w>
take</w>
place</w>
doctrine</w>
concept</w>
confirmation</w>
promotionaye</w>
encouragement</w>
degeneration</w>
rampant</w>
Europe</w>
reason</w>
loved</w>
find</w>
eve</w>
spiritual</w>
death</w>
exhorting</w>
abjure</w>
artist</w>
Anthony</w>
M</w>
Ludovici</w>
PREFACE</w>
TO</w>
THE</w>
THIRD</w>
EDITION(1)</w>
adverse</w>
criticism</w>
above</w>
preface</w>
met</w>
hands</w>
reviewers</w>
summer</w>
I</w>
justified</w>
mature</w>
consideration</w>
altering</w>
single</w>
word</w>
sentence</w>
contains</w>
felt</w>
inclined</w>
any</w>
changes</w>
form</w>
extensive</w>
additions</w>
tending</w>
confirm</w>
rather</w>
modify</w>
argument</w>
advances</w>
omissions</w>
guilty</w>
fully</w>
rectified</w>
thanks</w>
publication</w>
English</w>
translations</w>
Daniel</w>
Halévy's</w>
Henri</w>
Lichtenberger's</w>
Life</w>
Friedrich</w>
"(2)</w>
Gospel</w>
Superman</w>
"(3)</w>
respectively</w>
truth</w>
repeated</w>
often</w>
refrained</w>
altogether</w>
including</w>
fresh</w>
remarks</w>
my</w>
Third</w>
Edition</w>
referred</w>
(pp</w>
et</w>
seq</w>
pp</w>
78</w>
book)</w>
statement</w>
made</w>
"Thoughts</w>
Season</w>
vol</w>
i</w>
think</w>
repeat</w>
receive</w>
fullest</w>
effect</w>
projected</w>
volteface</w>
regard</w>
hero</w>
foreshadowed</w>
stated</w>
plain</w>
words</w>
Birth</w>
Tragedy"</w>
(1872)</w>
Bayreuth"</w>
(1875)</w>
Houston</w>
Stuart</w>
Chamberlain</w>
possesses</w>
"undying</w>
classical</w>
worth"</w>
"a</w>
perusal</w>
indispensable</w>
wish</w>
follow</w>
[of</w>
Wagner]</w>
its</w>
roots</w>
"(4)</w>
idea</w>
runs</w>
through</w>
present</w>
work</w>
leitmotifthe</w>
bottom</w>
mime</w>
musicianwas</w>
far</w>
impossible</w>
ascertain</w>
formulated</w>
wonderful</w>
(Ecce</w>
88)</w>
section</w>
dealing</w>
early</w>
mentioned</w>
passage"In</w>
second</w>
[Wagner</w>
Bayreuth]</w>
certainty</w>
instinct</w>
already</w>
characterised</w>
elementary</w>
factor</w>
nature</w>
theatrical</w>
talent</w>
draws</w>
final</w>
conclusions</w>
1874</w>
diary"Wagner</w>
born</w>
actor</w>
Just</w>
Goethe</w>
abortive</w>
painter</w>
Schiller</w>
orator</w>
genius</w>
His</w>
attitude</w>
sing</w>
different</w>
souls</w>
worlds</w>
(Tristan</w>
Meistersinger)</w>
There</w>
need</w>
multiply</w>
examples</w>
seeing</w>
reader</w>
evidence</w>
could</w>
possibly</w>
desire</w>
disproving</w>
popular</w>
learned</w>
belief</w>
apparently</w>
unaccountable</w>
"demented"</w>
Nevertheless</w>
fear</w>
lest</w>
linger</w>
minds</w>
adding</w>
interest</w>
Editor</w>
considered</w>
advisable</w>
Second</w>
add</w>
number</w>
extracts</w>
diary</w>
1878</w>
(ten</w>
written)</w>
show</w>
extent</w>
critics</w>
complain</w>
"morbid</w>
uncontrollable</w>
recantations</w>
revulsions</w>
overlooked</w>
case</w>
forming</w>
alltoohasty</w>
These</w>
While</w>
them</w>
forgotten</w>
intended</w>
himselfa</w>
accounts</w>
unpolished</w>
sketchy</w>
formand</w>
xi</w>
Library</w>
99129)</w>
helpless</w>
invalid</w>
1897</w>
Since</w>
then</w>
1901</w>
1906</w>
reprinted</w>
once</w>
(vol</w>
181202)</w>
Pocket</w>
appendix</w>
"HumanAlltooHuman</w>
Part</w>
II</w>
An</w>
special</w>
attaches</w>
possession</w>
account</w>
development</w>
struggles</w>
amazing</w>
selfrevelation</w>
entitled</w>
My</w>
(5)</w>
secondly</w>
Ecce</w>
pen</w>
history</w>
double</w>
devotionto</w>
hand</w>
task</w>
Transvaluation</w>
Values</w>
other</w>
Readers</w>
interested</w>
NietzscheWagner</w>
controversy</w>
naturally</w>
look</w>
solution</w>
difficulties</w>
problem</w>
presents</w>
sanguine</w>
From</w>
settled</w>
"facts</w>
A</w>
instinctive</w>
choice</w>
aversion</w>
suspicion</w>
instance</w>
ought</w>
applied</w>
especially</w>
half</w>
suspicious</w>
enough</w>
continental</w>
artist's</w>
selfrevelations</w>
prone</w>
suspicions</w>
apply</w>
wrong</w>
example</w>
want</w>
finesse</w>
judging</w>
foreign</w>
writers</w>
Lord</w>
Morley's</w>
Rousseau</w>
ingenuously</w>
takes</w>
everything</w>
writer</w>
cares</w>
himself</w>
considering</w>
instant</w>
possibility</w>
practised</w>
hypocrisy</w>
fall</w>
errorthat</w>
seriously</w>
says</w>
family</w>
affairs</w>
beware</w>
believe</w>
badly</w>
No</w>
Did</w>
Wagnerin</w>
always</w>
immoralwish</w>
pose</w>
immoral</w>
Egotist</w>
none</w>
sure</w>
innermost</w>
appear</w>
"sincere"</w>
biography</w>
awaken</w>
likewise</w>
doubted</w>
impress</w>
"true"</w>
Or</w>
connection</w>
true</w>
consequently</w>
affect</w>
scent</w>
ashamed</w>
ignorejust</w>
(the</w>
similarity</w>
between</w>
superficial</w>
one)</w>
barbarously</w>
pretended</w>
sent</w>
children</w>
foundling</w>
hospital</w>
incapable</w>
having</w>
short</w>
bluff</w>
Let</w>
careful</w>
guarantees</w>
prefatory</w>
note</w>
credulous</w>
moreover</w>
acting</w>
direct</w>
opposition</w>
counsel</w>
given</w>
aphorisms</w>
(Nos</w>
19</w>
20</w>
89):</w>
"It</w>
difficult</w>
trace</w>
course</w>
trust</w>
placed</w>
description</w>
soul's</w>
experiences</w>
writes</w>
partypamphlets</w>
followers</w>
bear</w>
witness</w>
37</w>
note)</w>
read:"He</w>
[Wagner]</w>
proud</w>
suffer</w>
Nobody</w>
less</w>
pride</w>
Like</w>
Victor</w>
Hugo</w>
However</w>
said"Truth</w>
come</w>
box</w>
sounds</w>
ears</w>
leasta</w>
opinion</w>
grant</w>
mysterious</w>
significance</w>
refer</w>
passage</w>
93</w>
says:"Owing</w>
exceptional</w>
vivacity</w>
innate</w>
susceptibility</w>
{~HORIZONTAL</w>
ELLIPSIS~}</w>
gradually</w>
conscious</w>
power</w>
transporting</w>
bewildering</w>
indolent</w>
companions</w>
This</w>
innocent</w>
read</w>
conjunction</w>
trenchant</w>
particularly</w>
14</w>
15</w>
16</w>
17</w>
18</w>
becomes</w>
striking</w>
passages</w>
records</w>
soon</w>
dominant</w>
faculty</w>
well</w>
Wagnerites</w>
influenced</w>
Their</w>
supplied</w>
precious</w>
varnish</w>
wherewith</w>
hide</w>
dull</w>
ugliness</w>
our</w>
civilisation</w>
despairing</w>
over</w>
materialism</w>
themselves</w>
longing</w>
rid</w>
hashish</w>
morphia</w>
deaden</w>
inner</w>
discords</w>
everywhere</w>
nowadays</w>
benefactor</w>
such</w>
worshipped</w>
adored</w>
egotistical</w>
autobiographies</w>
Albeit</w>
signs</w>
wantingat</w>
least</w>
among</w>
AngloSaxon</w>
worshippers</w>
stand</w>
romanticism</w>
brethren</w>
uphold</w>
beginning</w>
draw</w>
distinctions</w>
They</w>
dismiss</w>
"humanalltoohuman</w>
maintain</w>
divine</w>
qualities</w>
distasteful</w>
disillusioning</w>
psychological</w>
tyros</w>
informed</w>
division</w>
parts</w>
permissible</w>
save</w>
Christianity</w>
body</w>
soul)</w>
outside</w>
purely</w>
religious</w>
spheres</w>
utterly</w>
unwarrantable</w>
can</w>
strange</w>
divorce</w>
bloom</w>
plant</w>
blows</w>
black</w>
woman</w>
give</w>
birth</w>
white</w>
child</w>
tells</w>
"was</w>
something</w>
typical</w>
whom</w>
sign</w>
'free</w>
will'</w>
lacking</w>
feature</w>
allow</w>
me</w>
representative</w>
nineteenth</w>
century</w>
contradictory</w>
kind</w>
disharmony</w>
genuine</w>
artists</w>
Heine</w>
Stendhal</w>
Gobineau</w>
overcame</w>
strife</w>
each</w>
succeeded</w>
making</w>
harmonious</w>
himselfnot</w>
indeed</w>
severe</w>
struggle</w>
everyone</w>
suffered</w>
age</w>
e</w>
difference</w>
romanticists</w>
lies</w>
former)</w>
possessed</w>
strength</w>
overcome</w>
illness</w>
whereas</w>
chose</w>
easier</w>
alternativenamely</w>
shutting</w>
eyes</w>
"I</w>
am</w>
Wagneri</w>
recognised</w>
struggled</w>
against</w>
it"(6)</w>
What</w>
characteristic</w>
contemporary</w>
artists:</w>
drowned</w>
overshouted</w>
discord</w>
exuberant</w>
pathos</w>
wild</w>
exaltation</w>
Far</w>
value</w>
extenso</w>
herethis</w>
scarcely</w>
fitting</w>
opportunity</w>
do</w>
possible</w>
grounds</w>
produce</w>
symmetry</w>
mastery</w>
proceed</w>
uncontrolled</w>
disorder</w>
disintegration</w>
chaos</w>
springs</w>
marshy</w>
soil</w>
paludal</w>
plants</w>
"wonderful</w>
"gorgeous</w>
"overwhelming</w>
denied</w>
Gothic</w>
architecture</w>
style</w>
efforts</w>
escape</w>
beyond</w>
tragic</w>
contradiction</w>
mediæval</w>
yelled</w>
hysterical</w>
cry</w>
heavenwards</w>
melted</w>
stones</w>
structures</w>
quivering</w>
fluid</w>
jet</w>
adequate</w>
expression</w>
painful</w>
wretched</w>
conflict</w>
raging</w>
soul</w>
That</w>
sufferer</w>
weaknessthe</w>
weakness</w>
pitied</w>
judged</w>
neurotic</w>
suddenness</w>
harshly</w>
carefully</w>
endeavoured</w>
deride</w>
deplore</w>
detest{~HORIZONTAL</w>
ELLIPSIS~}"</w>
Spinoza</w>
"but</w>
understand"</w>
guide</w>
Inner</w>
terrible</w>
affliction</w>
nothing</w>
nervous</w>
irritability</w>
trying</w>
patient</w>
outer</w>
socalled</w>
disease</w>
composed</w>
consist</w>
elaborate</w>
arias</w>
overtures</w>
ten</w>
fifteen</w>
bars</w>
dispersed</w>
gave</w>
composer's</w>
melancholy</w>
blood</w>
cabotin</w>
veins</w>
resorted</w>
remedy</w>
nearest</w>
handthat</w>
others</w>
Thus</w>
ignorant</w>
rightly</w>
points</w>
(p</w>
gladly</w>
ruling</w>
passion</w>
vanity</w>
correlated</w>
semiconscious</w>
caused</w>
egomaniacal</w>
behaviour</w>
Rousseauesque</w>
external</w>
manifestations</w>
discrepancies</w>
abnormal</w>
symptoms</w>
incompatible</w>
root</w>
reality</w>
undoubtedly</w>
splendid</w>
romanticist</w>
proofs</w>
success</w>
ours</w>
due</w>
craving</w>
actors</w>
sorcerers</w>
bewilderers</w>
idealists</w>
conceal</w>
illhealth</w>
prevail</w>
please</w>
intoxicating</w>
exalting</w>
disappointed</w>
preceding</w>
explode</w>
next</w>
astonished</w>
disparity</w>
hero's</w>
private</w>
"elevating"</w>
romantic</w>
idealistic</w>
gospel</w>
admire</w>
heroic</w>
attitudes</w>
heroism</w>
disillusionment</w>
price</w>
truly</w>
lifetheory</w>
lifepractice</w>
seen</w>
sufficiently</w>
lofty</w>
agree</w>
idealist</w>
yawning</w>
chasm</w>
whatever</w>
wellmeaning</w>
bridged</w>
posthumously</w>
acrobatic</w>
feats</w>
psychologicis</w>
anyone</w>
theory</w>
turn</w>
inside</w>
gives</w>
related</w>
biographers</w>
friends</w>
foes</w>
alike</w>
result</w>
Even</w>
ignore</w>
worksthe</w>
blooms</w>
blowed</w>
lifewe</w>
deny</w>
man's</w>
practice</w>
appreciate</w>
latter</w>
singularly</w>
deficient</w>
flair</w>
suspect</w>
reflected</w>
lifetask</w>
ANTHONY</w>
LUDOVICI</w>
London</w>
July</w>
1911</w>
CASE</w>
OF</w>
WAGNER:</w>
MUSICIAN'S</w>
PROBLEM</w>
LETTER</w>
FROM</w>
TURIN</w>
MAY</w>
"RIDENDO</w>
DICERE</w>
SEVERUM</w>
Preface</w>
writing</w>
relieve</w>
mind</w>
malice</w>
alone</w>
makes</w>
praise</w>
Bizet</w>
expense</w>
essay</w>
Amid</w>
jesting</w>
admit</w>
levity</w>
back</w>
piece</w>
fate</w>
get</w>
else</w>
triumph</w>
perhaps</w>
dangerously</w>
involved</w>
nobody</w>
defended</w>
obstinately</w>
overjoyed</w>
ridding</w>
!</w>
Shall</w>
moralist</w>
call</w>
Perhaps</w>
selfmastery</w>
philosopher</w>
neither</w>
highfalutin'</w>
thing</w>
become</w>
"timeless</w>
With</w>
greatest</w>
fight</w>
Very</w>
preoccupation</w>
hitherto</w>
reasons</w>
"Good</w>
evil"</w>
playful</w>
subdivision</w>
trained</w>
one's</w>
eye</w>
detect</w>
understands</w>
morality</w>
concealed</w>
holiest</w>
names</w>
tables</w>
values:</w>
g</w>
impoverished</w>
nonentity</w>
exhaustion</w>
Morality</w>
denies</w>
undertake</w>
mission</w>
obliged</w>
exercise</w>
selfdiscipline:I</w>
side</w>
morbid</w>
myself</w>
Schopenhauer</w>
estrangement</w>
coldness</w>
soberness</w>
belongs</w>
contemporary:</w>
highest</w>
Zarathustra's</w>
surveys</w>
phenomenonmankindfrom</w>
enormous</w>
distance</w>
looks</w>
down</w>
goalwhat</w>
sacrifice</w>
worth</w>
"selfmastery"</w>
"selfdenial"</w>
event</w>
took</w>
recovery</w>
diseases</w>
Not</w>
ungrateful</w>
support</w>
proposition</w>
harmful</w>
unto</w>
indispensableto</w>
Anyone</w>
Wagner:</w>
free</w>
pass</w>
evil</w>
conscience</w>
better</w>
efficient</w>
revealer</w>
labyrinth</w>
Through</w>
modernity</w>
intimate</w>
language:</w>
conceals</w>
nor</w>
evil:</w>
thrown</w>
shame</w>
conversely</w>
calculated</w>
today</w>
says:</w>
hate</w>
endure</w>
concentrated</w>
help</w>
1</w>
Yesterdaywould</w>
you</w>
heard</w>
Bizet's</w>
masterpiece</w>
twentieth</w>
Once</w>
attended</w>
gentle</w>
reverence</w>
again</w>
run</w>
away</w>
impatience</w>
surprises</w>
How</w>
completes</w>
"masterpiece"</w>
oneselfAnd</w>
Carmen</w>
times:</w>
forbearing</w>
happy</w>
Indian</w>
sit</w>
five</w>
hours:</w>
holiness</w>
allowed</w>
orchestration</w>
rage</w>
presentthe</w>
Wagnerianis</w>
brutal</w>
artificial</w>
"unsophisticated"</w>
withal</w>
hence</w>
appeal</w>
three</w>
senses</w>
terribly</w>
affects</w>
Sirocco</w>
disagreeable</w>
sweat</w>
breaks</w>
All</w>
fine</w>
weather</w>
vanishes</w>
perfect</w>
comes</w>
forward</w>
lightly</w>
gracefully</w>
stylishly</w>
lovable</w>
"All</w>
easy</w>
light</w>
feet":</w>
principle</w>
æsthetics</w>
wicked</w>
refined</w>
fatalistic</w>
remains</w>
refinement</w>
race</w>
individual</w>
rich</w>
definite</w>
builds</w>
organises</w>
sense</w>
stands</w>
contrast</w>
polypus</w>
"endless</w>
melody"</w>
Have</w>
accents</w>
stage</w>
obtained</w>
Without</w>
grimaces</w>
counterfeiting</w>
Free</w>
lie</w>
grand</w>
short:</w>
assumes</w>
listener</w>
intelligent</w>
thereby</w>
opposite</w>
apart</w>
illmannered</w>
earth</w>
(Wagner</w>
repeats</w>
desperate</w>
it)</w>
more:</w>
Also</w>
Is</w>
listen</w>
burrow</w>
behind</w>
hear</w>
assist</w>
tremble</w>
dangers</w>
daring</w>
enraptured</w>
accidents</w>
responsible</w>
aware</w>
running</w>
head</w>
Has</w>
observed</w>
emancipates</w>
wings</w>
grey</w>
sky</w>
abstraction</w>
thrilled</w>
flashes</w>
lightning</w>
reveal</w>
details</w>
enable</w>
grapple</w>
problems</w>
surveyed</w>
mountain</w>
topWith</w>
defined</w>
philosophical</w>
pathosAnd</w>
unexpectedly</w>
answers</w>
drop</w>
lap</w>
small</w>
hailstorm</w>
ice</w>
wisdom</w>
solved</w>
Where</w>
productive</w>
Everything</w>
touchstone</w>
testing</w>
2</w>
saves</w>
"Saviour</w>
bids</w>
farewell</w>
damp</w>
north</w>
fog</w>
ideal</w>
action</w>
itself</w>
delivers</w>
Merimée</w>
logic</w>
inexorable</w>
necessity</w>
subtropical</w>
zonesthat</w>
dryness</w>
atmosphere</w>
limpidezza</w>
air</w>
Here</w>
respect</w>
climate</w>
altered</w>
another</w>
sensuality</w>
sensitiveness</w>
cheerfulness</w>
gay</w>
Its</w>
gaiety</w>
African</w>
hangs</w>
happiness</w>
sudden</w>
reprieve</w>
courage</w>
cultured</w>
southern</w>
tawny</w>
sunburnt</w>
joy</w>
golden</w>
afternoon</w>
wonder</w>
sea</w>
calm</w>
soothing</w>
Moorish</w>
dancing</w>
insatiability</w>
gets</w>
sated</w>
lascivious</w>
finally</w>
translated</w>
Nature</w>
"cultured</w>
girl</w>
"no</w>
Sentasentimentality</w>
(7)</w>
fatality</w>
cynical</w>
cruel</w>
precisely</w>
whose</w>
war</w>
essence</w>
mortal</w>
hatred</w>
sexes</w>
irony</w>
constitutes</w>
kernel</w>
expressed</w>
severity</w>
formula</w>
Don</w>
José</w>
ends:</w>
"Yes</w>
Imy</w>
Such</w>
conception</w>
worthy</w>
philosopher)</w>
rare:</w>
distinguishes</w>
thousand</w>
rule</w>
rest</w>
worsethey</w>
misunderstand</w>
misunderstood</w>
selfless</w>
seeking</w>
advantage</w>
creature</w>
disadvantage</w>
return</w>
possess</w>
God</w>
exception</w>
thinking</w>
"What</w>
thee</w>
"He</w>
"L'amourand</w>
carries</w>
Gods</w>
menest</w>
de</w>
tous</w>
les</w>
sentiments</w>
le</w>
plus</w>
égoiste</w>
par</w>
conséquent</w>
lorsqu'il</w>
est</w>
blessé</w>
moins</w>
généreux"</w>
(B</w>
Constant)</w>
3</w>
improves</w>
Il</w>
faut</w>
méditerraniser</w>
la</w>
musique</w>
("Beyond</w>
216</w>
)</w>
health</w>
spirits</w>
virtue</w>
yet</w>
corrupted</w>
Oh</w>
old</w>
magician</w>
tricks</w>
played</w>
places</w>
glass:</w>
longer</w>
eyesEverything</w>
grows</w>
bigger</w>
clever</w>
rattlesnake</w>
Throughout</w>
rattled</w>
"resignation</w>
"loyalty</w>
"purity"</w>
retired</w>
corrupt</w>
song</w>
chastity</w>
You</w>
prefer</w>
underrate</w>
charm</w>
salvation</w>
venerable</w>
pondered</w>
deeply</w>
salvation:</w>
opera</w>
Someone</w>
wants</w>
saved</w>
operas</w>
anon</w>
maid</w>
problemAnd</w>
lavishly</w>
varies</w>
leitmotif</w>
rare</w>
modulations</w>
teach</w>
innocence</w>
preference</w>
saving</w>
interesting</w>
sinners</w>
"Tannhauser")</w>
eternal</w>
Jew</w>
marries</w>
"Flying</w>
Dutchman")</w>
females</w>
chaste</w>
Kundry)</w>
hysterics</w>
doctor</w>
"Lohengrin")</w>
beautiful</w>
girls</w>
knight</w>
happens</w>
Wagnerite</w>
"Mastersingers")</w>
married</w>
women</w>
Isolde)</w>
Almighty</w>
compromised</w>
morally</w>
manner</w>
ways</w>
delivered</w>
immoralist</w>
"Ring")</w>
Admire</w>
Do</w>
Itake</w>
care</w>
lessons</w>
ready</w>
prove</w>
dispute</w>
driven</w>
ballet</w>
desperationand</w>
(once</w>
bed</w>
worst</w>
consequences</w>
spouse</w>
third</w>
"Tristan</w>
Isolde"</w>
glorifies</w>
husband</w>
ask</w>
question:</w>
"But</w>
ye</w>
told</w>
Nothing</w>
simpler</w>
Reply:</w>
"That</w>
tell</w>
thou</w>
askest</w>
wilt</w>
"Lohengrin"</w>
solemn</w>
ban</w>
investigation</w>
questioning</w>
stood</w>
"Thou</w>
shalt</w>
believe"</w>
crime</w>
scientific</w>
Dutchman"</w>
preaches</w>
sublime</w>
moor</w>
erratic</w>
put</w>
terms</w>
"save"</w>
venture</w>
Supposing</w>
desirable</w>
"eternal</w>
Jew"</w>
adores</w>
enchains</w>
simply</w>
ceases</w>
concerns</w>
Transferred</w>
realm</w>
danger</w>
geniusand</w>
Jews"resides</w>
woman:</w>
adoring</w>
ruin</w>
Scarcely</w>
character</w>
corrupted"saved"</w>
finds</w>
treated</w>
Godhe</w>
immediately</w>
condescends</w>
Man</w>
coward</w>
face</w>
eternally</w>
feminine</w>
cases</w>
woman's</w>
ones</w>
parasitism</w>
nest</w>
another's</w>
sometimes</w>
fleshAh</w>
constantly</w>
cost</w>
host</w>
oldmaidish</w>
moralincorroded</w>
offensive</w>
Germans</w>
honest</w>
admirers</w>
Jewesses</w>
"noble"</w>
cried</w>
flowery</w>
reproach</w>
Mount</w>
Venus</w>
Venetian</w>
epigrams</w>
Klopstock</w>
preached</w>
moral</w>
sermon</w>
Herder</w>
fond</w>
using</w>
"Priapus"</w>
spoke</w>
"Wilhelm</w>
Meister"</w>
symptom</w>
"going</w>
dogs"</w>
"Menagerie</w>
tame</w>
cattle</w>
worthlessness</w>
revolted</w>
Niebuhr</w>
bursts</w>
plaint</w>
Biterolf(8)</w>
sung:</w>
"nothing</w>
impression</w>
despoils</w>
strives</w>
virtuosity</w>
greatly</w>
inferior</w>
renounces</w>
aims</w>
indignant</w>
womanall</w>
smaller</w>
courts</w>
"Puritanism"</w>
cross</w>
sight</w>
"unclean</w>
spirit"</w>
set</w>
goes</w>
saying</w>
saved:</w>
prayer</w>
mire</w>
"what</w>
romanticiststhe</w>
"His</w>
answer</w>
was:</w>
"To</w>
choke</w>
rumination</w>
absurdities</w>
Parsifal</w>
thereto</w>
epilogue:</w>
Holinessthe</w>
remaining</w>
mob</w>
horizon</w>
shortsighted</w>
philosophers</w>
misunderstanding</w>
sort</w>
slamming</w>
door</w>
desideratum</w>
polite</w>
La</w>
philosophie</w>
ne</w>
suffit</w>
pas</w>
au</w>
nombre</w>
lui</w>
sainteté</w>
4</w>
shall</w>
relate</w>
"Ring"</w>
proper</w>
except</w>
savedHalf</w>
lifetime</w>
Revolution</w>
Frenchman</w>
sought</w>
runic</w>
inscriptions</w>
myths</w>
Siegfried</w>
"Whence</w>
arises</w>
asked</w>
"old</w>
contracts":</w>
replied</w>
ideologists</w>
done</w>
English:</w>
customs</w>
morals</w>
institutions</w>
ancient</w>
society</w>
rests</w>
"How</w>
Only</w>
declaring</w>
"contracts"</w>
(traditions</w>
morality)</w>
starts</w>
game</w>
earlyhis</w>
origin</w>
declaration</w>
moralityhe</w>
adultery</w>
incest</w>
saga</w>
inventor</w>
radical</w>
continues</w>
began:</w>
follows</w>
impulse</w>
flings</w>
tradition</w>
winds</w>
Whatever</w>
displeases</w>
strikes</w>
tilts</w>
irreverently</w>
godheads</w>
principal</w>
undertaking</w>
emancipate</w>
"to</w>
deliver</w>
Brunnhilda</w>
"{~HORIZONTAL</w>
sacrament</w>
dawn</w>
twilight</w>
moralityevil</w>
got</w>
ship</w>
sailed</w>
happily</w>
along</w>
goal</w>
misfortune</w>
dashed</w>
reef</w>
aground</w>
Schopenhauer's</w>
stuck</w>
fast</w>
Optimism</w>
optimism</w>
devised</w>
unscrupulous</w>
position</w>
At</w>
path</w>
open</w>
himwhat</w>
wrecked</w>
interpreted</w>
ulterior</w>
motive</w>
purpose</w>
journey</w>
goal:Bene</w>
navigavi</w>
cum</w>
naufragium</w>
feci</w>
Schopenhauerian</w>
language</w>
wrack</w>
new</w>
bad</w>
one:Nonentity</w>
Circe</w>
beckons</w>
according</w>
plan</w>
retire</w>
honour</w>
consoling</w>
hope</w>
socialistic</w>
Utopia</w>
"all</w>
well"</w>
She</w>
study</w>
versify</w>
fourth</w>
World</w>
Will</w>
Idea</w>
Joking</w>
owes</w>
incalculable</w>
5</w>
serious</w>
looking</w>
approvingly</w>
décadent</w>
spoils</w>
healthand</w>
bargain</w>
touches</w>
contaminates</w>
sick</w>
thinks</w>
taste</w>
arrogates</w>
tries</w>
establish</w>
depravity</w>
law</w>
progress</w>
fulfilment</w>
guards</w>
powers</w>
seduction</w>
attain</w>
monstrous</w>
proportions</w>
holy</w>
incense</w>
around</w>
called</w>
certainly</w>
converted</w>
poor</w>
window</w>
little:Air</w>
More</w>
deceive</w>
surprise</w>
reverse</w>
modelled</w>
honour:</w>
psychologists</w>
thankful</w>
Paris</w>
Saint</w>
Petersburg</w>
divined</w>
intimately</w>
entire</w>
protagonist</w>
bring</w>
ourselves</w>
elevating</w>
cloudsFor</w>
Instinct</w>
weakened</w>
eschewed</w>
attracts</w>
People</w>
kiss</w>
plunges</w>
quickly</w>
abyss</w>
One</w>
régime</w>
anæmic</w>
gouty</w>
diabetic</w>
prescribe</w>
definition</w>
vegetarian:</w>
corroborating</w>
diet</w>
oneself</w>
vitality</w>
lures</w>
exhausted:</w>
cabbage</w>
vegetarian</w>
Illness</w>
stimulus</w>
healthy</w>
increases</w>
exhaustiontherefore</w>
weak</w>
exhausted</w>
Master</w>
"the</w>
children"</w>
coming</w>
foremost:</w>
diseased</w>
sets</w>
concerned</w>
hysteria</w>
convulsiveness</w>
emotions</w>
overexcited</w>
sharper</w>
condimentation</w>
erraticness</w>
togged</w>
heroes</w>
heroines</w>
physiological</w>
types</w>
(a</w>
ward</w>
):</w>
represents</w>
une</w>
névrose</w>
Maybe</w>
greater</w>
Protean</w>
disguised</w>
medical</w>
physiologists</w>
Owing</w>
thorough</w>
morbidness</w>
dilatoriness</w>
excessive</w>
machinery</w>
Cagliostro</w>
needs</w>
combined</w>
seductive</w>
stimulants</w>
people:</w>
brutality</w>
artificiality</w>
(idiocy)</w>
corrupter</w>
stimulating</w>
tired</w>
nerves</w>
ill</w>
spurring</w>
creatures</w>
activity</w>
recalling</w>
halfcorpses</w>
inventiveness</w>
shows</w>
hypnotic</w>
trickery</w>
fells</w>
strongest</w>
bullocks</w>
successhis</w>
womenconverted</w>
ambitious</w>
musicians</w>
disciples</w>
secret</w>
shrewd</w>
money</w>
big</w>
theatres</w>
live</w>
6</w>
indulge</w>
flesh</w>
assume</w>
dressed</w>
goodnatured</w>
savant</w>
move</w>
budding</w>
likely</w>
express</w>
exchange</w>
compose</w>
profitable</w>
effective</w>
convincing</w>
secure</w>
Pulchrum</w>
paucorum</w>
hominum</w>
Bad</w>
Latin</w>
bread</w>
buttered</w>
Beauty</w>
drawbacks:</w>
Wherefore</w>
beauty</w>
Why</w>
aim</w>
size</w>
gigantic</w>
moves</w>
masses</w>
titanic</w>
theatre</w>
assemble</w>
youths</w>
horned</w>
Siegfrieds</w>
require</w>
overwhelming</w>
within</w>
crétins</w>
blasé</w>
pigmies</w>
gastrically</w>
peoplethey</w>
argue</w>
overthrows</w>
elevates</w>
godly</w>
vaguely</w>
"Let</w>
music:</w>
overthrow</w>
elevate</w>
process</w>
wonder:</w>
notion</w>
"style"</w>
startingpoint</w>
Above</w>
thoughts</w>
compromising</w>
state</w>
precedes</w>
labour</w>
unborn</w>
promise</w>
future</w>
created</w>
ita</w>
recrudescence</w>
Chaos</w>
master:</w>
infinity</w>
melody</w>
overthrowing</w>
physiology</w>
examine</w>
instruments</w>
few</w>
convince</w>
intestines</w>
(they</w>
throw</w>
doors</w>
Handel</w>
say)</w>
becharm</w>
marrow</w>
colour</w>
allimportant</w>
precise</w>
spend</w>
foolishness</w>
plenty</w>
scope</w>
guessing</w>
credit</w>
intellects</w>
irritate</w>
strike</w>
dead:</w>
handle</w>
thunder</w>
try</w>
cheaper</w>
virtues</w>
counterpoint</w>
dispensed</w>
learnt</w>
reach</w>
difficult:</w>
earnest</w>
slander</w>
dangerous</w>
loving</w>
melodies</w>
First</w>
principle:</w>
Proof:</w>
"Palestrina"</w>
Application:</w>
"Parsifal</w>
absence</w>
sanctifying</w>
Passionor</w>
tightrope</w>
enharmonicMy</w>
dare</w>
ugly</w>
dared</w>
heave</w>
mud</w>
repulsive</w>
harmonies</w>
undauntedly</w>
spare</w>
thus</w>
natural</w>
advice</w>
covers</w>
everythingLet</w>
cleverest</w>
wisest</w>
exalted</w>
wander</w>
clouds</w>
harangue</w>
eternity</w>
group</w>
symbols</w>
Sursum</w>
Bumbum</w>
"heaving</w>
breast"</w>
"beautiful</w>
feelings"</w>
advocates</w>
Virtue</w>
improve</w>
(in</w>
"classics"Schiller</w>
"classic")</w>
straining</w>
base</w>
excitement</w>
shattered</w>
Italians:</w>
remain</w>
Mozart's</w>
relation</w>
musicWagner</w>
comfort</w>
uswas</w>
frivolous</w>
Never</w>
acknowledge</w>
"may</w>
recreation</w>
"enliven</w>
"give</w>
pleasure</w>
hedonistically</w>
eighteenth</w>
(between</w>
ourselves)</w>
dose</w>
ofcant</w>
venia</w>
verbo</w>
imparts</w>
dignity</w>
moment</w>
sigh</w>
openly</w>
devoutly</w>
flaunt</w>
sympathy</w>
"Man</w>
reply</w>
guard</w>
control</w>
bid</w>
religions</w>
(See</w>
"Religion</w>
")</w>
7</w>
Enough</w>
merry</w>
jests</w>
sinister</w>
clearlythe</w>
provisionally</w>
manner:</w>
becoming</w>
developing</w>
telling</w>
chapter</w>
bears</w>
title</w>
"Concerning</w>
Physiology</w>
"(9)</w>
showing</w>
transformation</w>
histrionics</w>
(or</w>
hysteria)</w>
corruption</w>
infirmity</w>
peculiar</w>
inaugurated:</w>
restlessness</w>
optics</w>
change</w>
see</w>
sport</w>
arbitrary</w>
mood</w>
"defective</w>
"illfated</w>
"contradictory"</w>
"free</w>
will"</w>
consistency</w>
critical</w>
condition</w>
convert</w>
conclusion</w>
procedure</w>
reform</w>
crisis</w>
stop</w>
literature</w>
By</w>
animates</w>
Words</w>
predominant</w>
leap</w>
belong</w>
sentences</w>
trespass</w>
bounds</w>
obscure</w>
page</w>
gains</w>
vigour</w>
style:</w>
anarchy</w>
atoms</w>
disaggregation</w>
terms:</w>
"freedom</w>
"extended</w>
political</w>
"equal</w>
rights</w>
equal</w>
vibration</w>
exuberance</w>
smallest</w>
structure</w>
remainder</w>
left</w>
lifeless</w>
Everywhere</w>
paralysis</w>
distress</w>
numbness</w>
hostility</w>
increasing</w>
forms</w>
organisation</w>
ascends</w>
lives</w>
all:</w>
reckoned</w>
fictitious</w>
notice</w>
hallucination</w>
seek</w>
semiotics</w>
observe</w>
here:</w>
separates</w>
arrives</w>
unities</w>
galvanises</w>
accentuates</w>
brings</w>
preeminence</w>
exhausts</w>
worthless</w>
awkward</w>
amateurish</w>
"developing</w>
attempt</w>
combining</w>
reminds</w>
unlike</w>
stylethe</w>
brothers</w>
Goncourt</w>
feels</w>
compassion</w>
impotence</w>
inability</w>
create</w>
organic</w>
under</w>
cloak</w>
constructed</w>
"dramatic</w>
style"</w>
total</w>
whatsoever</w>
keeping</w>
habit</w>
setting</w>
wherever</w>
capacity</w>
failed</w>
(In</w>
Kant</w>
rejoiced</w>
:</w>
whenever</w>
"capacity"</w>
place{~HORIZONTAL</w>
ELLIPSIS~})</w>
admiration</w>
elaboration</w>
proclaiming</w>
rank</w>
miniaturist</w>
compresses</w>
meaning</w>
sweetness</w>
space</w>
wealth</w>
chiaroscuro</w>
mystery</w>
dying</w>
pampers</w>
robust</w>
pleases</w>
recoil</w>
garish</w>
fresco</w>
concern</w>
irritating</w>
overture</w>
"Tannhauser"</w>
Walkyrie</w>
Circus</w>
March</w>
savour</w>
Philistine</w>
ado</w>
prelude</w>
insidious</w>
successful</w>
hypnotise</w>
(I</w>
dislike</w>
aspires</w>
nerves)</w>
paints</w>
frescoes</w>
practises</w>
magnetism</w>
hoards</w>
treasures:</w>
melancholic</w>
full</w>
glances</w>
speeches</w>
forestalled</w>
tonemaster</w>
drowsy</w>
lexicon</w>
phrasesa</w>
fragments</w>
décadents</w>
pity</w>
8</w>
"Very</w>
spoil</w>
perchance</w>
"Conversely</w>
is:</w>
Does</w>
ponderous</w>
exist</w>
youthlets</w>
benumbed</w>
pale</w>
breathless</w>
Wagnerites:</w>
presses</w>
weight</w>
hundred</w>
atmospheres:</w>
submit</w>
tyrant</w>
resistance</w>
Who</w>
persuasive</w>
sees</w>
clearly</w>
holdingofitsbreath</w>
disinclination</w>
intense</w>
terrifying</w>
dwelling</w>
situation</w>
chokes</w>
Was</w>
degreethat</w>
incomparable</w>
histrio</w>
astounding</w>
scenic</w>
sphere</w>
figure</w>
confounded</w>
Beethoventhis</w>
blasphemyand</w>
justice</w>
poet</w>
actor's</w>
drove</w>
dominating</w>
instinctively</w>
proved</w>
abandoned</w>
rules</w>
wanted</w>
rhetorical</w>
medium</w>
accentuating</w>
vehicle</w>
suggestion</w>
psychologically</w>
picturesque</w>
department</w>
orderhe</w>
increased</w>
speech</w>
degreehe</w>
provided</w>
circumstances</w>
speechinstrumentancilla</w>
dramaturgica</w>
tender</w>
tolerant</w>
count</w>
"Wagnerian"</w>
magic</w>
wrought</w>
incoherent</w>
consciousness</w>
attains</w>
huge</w>
dispense</w>
entirely</w>
factorssound</w>
movement</w>
sensuousness</w>
musicsuffice</w>
calculates</w>
musician's</w>
strains</w>
unhesitating</w>
latter's</w>
contempt</w>
knees</w>
ahead</w>
Talma:</w>
psychology</w>
containsand</w>
doubtall</w>
supposed</w>
so:</w>
model</w>
prodigal</w>
giver</w>
landlord</w>
sound</w>
Frenchmen</w>
Hugothat</w>
"royal</w>
liberality</w>
Later</w>
reason:</w>
masters</w>
paragons</w>
economy</w>
prudent</w>
amphitryons</w>
providing</w>
princely</w>
board</w>
modest</w>
outlay</w>
stomach</w>
fare</w>
conjures</w>
substance</w>
satisfied</w>
representation</w>
banquet</w>
worse</w>
masticate</w>
recitativevery</w>
meat</w>
bones</w>
brothI</w>
christened</w>
"alla</w>
genovese":</w>
intention</w>
flattering</w>
Genoese</w>
remark</w>
older</w>
recitativo</w>
secco</w>
lack</w>
culinary</w>
understanding</w>
pressed</w>
toothpick</w>
self</w>
meal</w>
"arias"</w>
tongue</w>
9</w>
sketch</w>
occurs</w>
scene</w>
actio</w>
(10)</w>
bassorelievo</w>
proceeds</w>
characters</w>
technical</w>
subtle</w>
Corneille's</w>
public</w>
Concerning</w>
"actual</w>
requirements</w>
stage"</w>
series</w>
powerful</w>
scenes</w>
stronger</w>
preceded</w>
kinds</w>
nonsense</w>
begins</w>
act</w>
approves</w>
Guided</w>
creating</w>
drama</w>
unawares</w>
Drama</w>
logic:</w>
Again</w>
Everybody</w>
dramatist</w>
summon</w>
frequently</w>
blood:</w>
difficulty</w>
plot</w>
unravelment</w>
conceivable</w>
freedom</w>
expenditure</w>
energy)</w>
spends</w>
amount</w>
energy</w>
anybody</w>
"plots"</w>
microscope</w>
wager</w>
forced</w>
laugh</w>
enlivening</w>
dilemma</w>
unless</w>
"Mastersingers</w>
"drama"he</w>
writings</w>
"drama"</w>
(and</w>
shrewdness:</w>
affected</w>
superiority</w>
"opera")</w>
"spirit"</w>
Testament</w>
psychologist</w>
avoided</w>
plotbut</w>
putting</w>
idiosyncrasy</w>
moderneh</w>
Parisian</w>
Incidentally</w>
plots</w>
unravel</w>
dramatic</w>
inventions</w>
requires</w>
female</w>
voice</w>
oldest</w>
Erda</w>
"Step</w>
aged</w>
grandmamma</w>
sings</w>
achieved</w>
Thereupon</w>
dismisses</w>
lady</w>
"Why</w>
Off</w>
Kindly</w>
go</w>
sleep</w>
mythological</w>
awe</w>
wonders</w>
mythical</w>
substance"Question:</w>
tested</w>
chemical</w>
analyst</w>
replies:</w>
Translate</w>
bourgeois</w>
Between</w>
tried</w>
experiment</w>
entertaining</w>
recommended</w>
picnicparty</w>
discuss</w>
garb:</w>
candidate</w>
divinity</w>
publicschool</w>
education</w>
pure</w>
foolishness)</w>
await</w>
Would</w>
divested</w>
husks</w>
indistinguishable</w>
Mdme</w>
Bovary</w>
conceive</w>
Flaubert's</w>
transform</w>
Scandinavian</w>
Carthaginian</w>
offer</w>
mythologised</w>
libretto</w>
Indeed</w>
generally</w>
engross</w>
decadents</w>
Always</w>
paces</w>
cities</w>
noticed</w>
(it</w>
ideas)</w>
tackled</w>
arranging</w>
Siegfried's</w>
betrays</w>
feelings</w>
"emancipated</w>
woman"but</w>
offspring</w>
leaves</w>
speechless:</w>
Lohengrin's</w>
father</w>
Ought</w>
juncture</w>
"chastity</w>
miracles"</w>
Wagnerus</w>
dixit</w>
princeps</w>
castitate</w>
auctoritas</w>
10</w>
en</w>
passant</w>
writings:</w>
shrewdness</w>
system</w>
procedures</w>
disposes</w>
hath</w>
claim</w>
acknowledgment</w>
prevent</w>
propositions</w>
quintessence</w>
merely"literature"</w>
discover</w>
reversethat</w>
proposition:</w>
Something</w>
immeasurably</w>
"Not</w>
alone"no</w>
bits</w>
"motives</w>
formulæ</w>
duplications</w>
hundreds</w>
repetitions</w>
rhetorician</w>
"this</w>
means"</w>
foreground</w>
"Music</w>
means":</w>
persuade</w>
profoundly</w>
"because</w>
things"</w>
commentator</w>
"Idea</w>
Elsa</w>
unconscious</w>
people"</w>
("when</w>
revolutionist")</w>
forget</w>
Hegel</w>
Schelling</w>
misleading</w>
young:</w>
guessed</w>
grasped</w>
is"the</w>
uncertain</w>
lucidity</w>
objection</w>
refutation</w>
rigorously</w>
pointed</w>
dishonesty</w>
Hegel's</w>
Schelling's</w>
unjustly</w>
counterfeiter</w>
"honest"</w>
contemporaries</w>
leave</w>
understood</w>
immortalised</w>
musiche</w>
invented</w>
"infinity</w>
"he</w>
heir</w>
Music</w>
gush</w>
gushes</w>
Hegelian</w>
(11)</w>
youthlet</w>
"infinity"</w>
"meaning"</w>
this:</w>
exceptionally</w>
conquer</w>
boys</w>
"idea":it</w>
enigmatical</w>
vagueness</w>
hideandseek</w>
amid</w>
polychromy</w>
leads</w>
lads</w>
sweeps</w>
swoops</w>
ubiquity</w>
nullibietyprecisely</w>
led</w>
lured</w>
Moreover</w>
presence</w>
multifariousness</w>
plenitude</w>
arbitrariness</w>
justified"saved"</w>
Tremulously</w>
misty</w>
roll</w>
displeased</w>
times</w>
gruesome</w>
cold</w>
Are</w>
Wotan</w>
youthsin</w>
miss</w>
halcyonians</w>
gaya</w>
scienza</w>
feet</w>
wit</w>
grave</w>
stellar</w>
wanton</w>
intellectuality</w>
vibrating</w>
South</w>
seaperfection</w>
11</w>
belongscertainly</w>
historically</w>
rise</w>
momentous</w>
word:</w>
Liszt</w>
"uprightness"</w>
"genuineness"</w>
test</w>
glaringly</w>
obvious:</w>
achievement</w>
Richard</w>
Wagnerthey</w>
thing:</w>
declining</w>
civilisations</w>
decide</w>
genuineness</w>
superfluous</w>
prejudicial</w>
unfavourable</w>
kindle</w>
enthusiasm</w>
dawning</w>
drums</w>
fifes</w>
marches</w>
declamation</w>
display</w>
conductors</w>
orchestras</w>
sceneshifters</w>
stagesingers</w>
orchestra:he</w>
"delivered"</w>
monotony</w>
spread</w>
land</w>
knowledge:</w>
sciences</w>
pertaining</w>
centuries</w>
scholasticism</w>
Riemann's</w>
services</w>
rhythmics</w>
attention</w>
leading</w>
punctuationeven</w>
(unfortunately</w>
"phrasing")</w>
respectable</w>
admirersthey</w>
unites</w>
type</w>
inflamed</w>
ardour</w>
transformed</w>
quarter</w>
anywhere</w>
beneficent</w>
willing</w>
industry</w>
conscience:</w>
exact</w>
obtain</w>
exacted</w>
timebefore</w>
prevails</w>
expected</w>
blame</w>
scarce</w>
excellent</w>
Taste</w>
sung</w>
ruined</w>
voices:</w>
"dramatic"</w>
Expressiveness</w>
costs</w>
idealthe</w>
decadencedemands</w>
hardly</w>
required</w>
virtuethat</w>
training</w>
automatism</w>
Neither</w>
voices</w>
German:</w>
obedient</w>
legs</w>
coincided</w>
"Empire":</w>
phenomena</w>
proof</w>
thingobedience</w>
ordered</w>
posterity</w>
day</w>
timid</w>
command</w>
teacher</w>
commanded</w>
exercised</w>
himselfas</w>
lifelong</w>
discipline:</w>
selfviolence</w>
(even</w>
Alfieri</w>
respects</w>
nextofkin</w>
outdone</w>
Torinese)</w>
12</w>
heretofore</w>
imply</w>
requisitions</w>
wrath</w>
mouth</w>
occasion</w>
arts</w>
lying</w>
Postscript</w>
gravity</w>
allows</w>
introduce</w>
unprinted</w>
earnestness</w>
pays</w>
dearly</w>
follower</w>
vague</w>
uproot</w>
formerly</w>
gloomy</w>
threequarters</w>
highly</w>
valued</w>
honoured</w>
guarded</w>
argumentsit</w>
refute</w>
obstruction</w>
mistrust</w>
repugnance</w>
loathing</w>
sombre</w>
æsthetes</w>
schools</w>
waged</w>
absurd</w>
"ifs"</w>
"fors"what</w>
"if"</w>
"for"</w>
conscious:</w>
feeble</w>
universal</w>
modicum</w>
premonition</w>
residing</w>
blunt</w>
underrated</w>
hope:</w>
disposal</w>
loiterers</w>
backward</w>
civilised</w>
nations</w>
advantages</w>
relatively</w>
youngest</w>
recently</w>
dread</w>
occurred</w>
(12)</w>
curious</w>
occurrence</w>
manifested</w>
funeral</w>
Society</w>
Munich</w>
wreath</w>
inscription</w>
famous:</w>
"Salvation</w>
admired</w>
inspiration</w>
privilege</w>
Many</w>
singular</w>
enough)</w>
slight</w>
alteration</w>
it:</w>
Saviour"People</w>
breathe</w>
estimate</w>
worship</w>
Whom</w>
front</w>
preeminent</w>
layman's</w>
arrogance</w>
artmaniac</w>
organising</w>
societies</w>
judges</w>
rebus</w>
musicis</w>
musicantibus</w>
Secondly:</w>
indifference</w>
noble</w>
conscientious</w>
schooling</w>
cheeky</w>
dilettantism</w>
Mastersingers)</w>
Thirdly</w>
Theatrocracy</w>
craziness</w>
supreme</w>
shouted</w>
over:</w>
lower</w>
secondary</w>
coarsened</w>
suitably</w>
distorted</w>
falsified</w>
nothing:</w>
Bayreuth</w>
Operaand</w>
Demolatry</w>
insurrection</w>
plébiscite</w>
proves</w>
fact:</w>
captivated</w>
masseshe</w>
depraved</w>
perverted</w>
Wagnerworship</w>
liberate</w>
ambiguity</w>
equivocation</w>
convinced</w>
seducer</w>
scale</w>
effete</w>
slanders</w>
secretly</w>
shelter</w>
obscurantism</w>
luminous</w>
orbs</w>
flatters</w>
nihilistic</w>
(Buddhistic)</w>
togs</w>
hear:</w>
grown</w>
counterfeit</w>
coinage</w>
transcendental</w>
Beyond</w>
advocate</w>
formulæ)</w>
persuasion</w>
weary</w>
stroke</w>
fain</w>
inspired</w>
subtlety</w>
united</w>
reaches</w>
height</w>
casts</w>
shadow</w>
earlier</w>
achievements:</w>
bright</w>
Health</w>
brightness</w>
Almost</w>
fools</w>
heavy</w>
hieratic</w>
perfumesNever</w>
connoisseur</w>
infinities</w>
thrills</w>
extravagant</w>
excesses</w>
feminism</w>
vocabulary</w>
drink</w>
philtres</w>
Nowhere</w>
pleasant</w>
enervating</w>
your</w>
forgetting</w>
manliness</w>
shade</w>
rosebush</w>
Ah</w>
mightiest</w>
Klingsors</w>
wages</w>
appeals</w>
cowardice</w>
charming</w>
girlish</w>
notes</w>
cynic</w>
resist</w>
bite</w>
worshipping</w>
shrine</w>
cautions</w>
youcave</w>
canem</w>
contemplate</w>
exposed</w>
infection</w>
innocuous</w>
acts</w>
chronic</w>
recourse</w>
bottle</w>
stultifies</w>
befouls</w>
specific</w>
effect:</w>
rhythm</w>
calls</w>
rhythmical</w>
Greek</w>
metaphor</w>
"stirring</w>
swamp</w>
Much</w>
mooncalf</w>
"idealist"</w>
reached</w>
master's</w>
heights</w>
airs</w>
Journal</w>
solves</w>
Father</w>
Son</w>
Holy</w>
ghastly</w>
deterioration</w>
city</w>
night</w>
directions</w>
doing</w>
violence</w>
fury</w>
uproar</w>
intervals</w>
happening</w>
Hydro</w>
telegram</w>
bereits</w>
bereut</w>
repent)</w>
fatal</w>
medically</w>
alternative</w>
either</w>
serve</w>
Masters</w>
redeemed</w>
built</w>
surrender:</w>
Woman</w>
impoverishes</w>
herself</w>
favour</w>
she</w>
touching</w>
naked</w>
attractive</w>
equivocality</w>
exists</w>
today:</w>
incarnation</w>
cause:</w>
triumphs</w>
symbol</w>
robber</w>
robs</w>
men:</w>
drags</w>
cell</w>
Minotaur</w>
processions</w>
finest</w>
maidens</w>
swallow</w>
cries</w>
"Away</w>
Crete</w>
Away</w>
letter</w>
faces</w>
laughter</w>
animal</w>
worm</w>
Empire</w>
Rhinoxera</w>
lodged</w>
vineyards</w>
KreusZeitung</w>
Litterarisches</w>
Centralblatt</w>
deepest</w>
possesseda</w>
declare</w>
Wagnerand</w>
incidentally</w>
cretinism</w>
anxious</w>
glorify</w>
Other</w>
Things</w>
Decay</w>
Disease</w>
Bernini's</w>
sculpture</w>
accelerate</w>
horror</w>
instantaneous</w>
depths</w>
ingenuousness</w>
decadence:</w>
halt</w>
logical</w>
hesitatedthat</w>
distinction</w>
others"</w>
consists</w>
abuse</w>
traditional</w>
justify</w>
imitation</w>
selfreliant</w>
muscle</w>
whole:</w>
(13)</w>
music:less</w>
measures</w>
completeness</w>
represented</w>
conviction</w>
Johannes</w>
Brahms</w>
fortune</w>
antagonist</w>
Wagnerpeople</w>
meted</w>
interests</w>
misunderstandings</w>
riddle</w>
accident</w>
creations</w>
thirsts</w>
abundance</w>
Apart</w>
plagiarises</w>
borrows</w>
exotically</w>
styleshe</w>
copying</w>
dissatisfied</w>
yearn</w>
personality</w>
central</w>
"impersonal</w>
selfcentred</w>
species</w>
Fifty</w>
steps</w>
further</w>
Wagneritejust</w>
fifty</w>
dreams</w>
mourns</w>
privatein</w>
poses</w>
classics</w>
Beethoven's</w>
heir:</w>
cautious</w>
euphemismAll</w>
enough:</w>
casuistic</w>
majority</w>
protests</w>
"false</w>
us"they</w>
cheated</w>
("False</w>
itself")</w>
Expressed</w>
sake</w>
"poor</w>
amounts</w>
summed</w>
BrahmsI</w>
apes</w>
Goldmark:</w>
Queen</w>
Sheba"</w>
menagerie</w>
Nowadays</w>
honesty</w>
cure</w>
chief</w>
fault</w>
instruction</w>
familiarity</w>
yea</w>
isolation</w>
Old</w>
palliative</w>
strictly</w>
illusory</w>
bodies</w>
overflowing</w>
Rossini</w>
teacher:</w>
holds</w>
epochs</w>
natures</w>
unadapted</w>
somewhere</w>
Europe:</w>
advent</w>
somewhat</w>
belated</w>
perfection</w>
hoped</w>
expect</w>
paramount</w>
Epilogue</w>
breath</w>
withdraw</w>
narrow</w>
necessarily</w>
enquiries</w>
relative</w>
wash</w>
"Case</w>
According</w>
measure</w>
standard</w>
determines</w>
forbidden</w>
ascending</w>
resists</w>
hates</w>
justifies</w>
solely</w>
outcome</w>
superabundance</w>
Æsthetic</w>
biological</w>
principles:</w>
"beauty</w>
itself"</w>
chimera</w>
idealism</w>
Within</w>
antithesis</w>
mastermorality</w>
valuations:</w>
(The</w>
gospels</w>
novels</w>
Dostoiewsky)</w>
("Roman</w>
"pagan</w>
"classical</w>
"Renaissance")</w>
symbolic</w>
wellconstitutedness</w>
Power</w>
Mastermorality</w>
affirms</w>
("God</w>
"selfdenial</w>
negations)</w>
reflects</w>
transfigures</w>
embellishes</w>
rationalises</w>
bleaches</w>
mars</w>
suppresses</w>
"World"</w>
term</w>
antithetical</w>
necessary:</w>
circumvented</w>
arguments</w>
counterarguments</w>
Christianity:</w>
eyesight</w>
combated</w>
pessimism</w>
acme</w>
stupidity</w>
concepts</w>
"untrue"</w>
falsity</w>
duplicity</w>
falseness</w>
cast</w>
sidelong</w>
(Icelandic</w>
documentary</w>
values)</w>
teaching</w>
"gospel</w>
lowly</w>
lips</w>
modesty</w>
Christians</w>
adjusted</w>
Wagneritesfor</w>
feminini</w>
generis</w>
Church</w>
clowns</w>
straightforward</w>
affirmation</w>
practices</w>
wishes</w>
Le</w>
moi</w>
toujours</w>
haissable</w>
Noble</w>
rooted</w>
triumphant</w>
selfaffirmation</w>
selfglorification</w>
scorn</w>
symbolism:</w>
Romans</w>
foeda</w>
superstitio:</w>
tasteGoethehad</w>
idle</w>
contrasts</w>
(14)</w>
Bayreuthians</w>
hybrid</w>
gentleman</w>
"clean</w>
conscience"</w>
falsehood</w>
Biologically</w>
sits</w>
stools</w>
nay</w>
dwelt</w>
amongst</w>
involuntarily</w>
antagonistic</w>
originregarded</w>
standpoint</w>
diagnosis</w>
determined</w>
incision</w>
agglomeration</w>
suppression</w>
vivisection</w>
instructive</w>
windfallthis</w>
NIETZSCHE</w>
CONTRA</w>
WAGNER</w>
BRIEF</w>
PSYCHOLOGIST</w>
chapters</w>
selected</w>
past</w>
mine</w>
Some</w>
date</w>
1877</w>
intelligible</w>
brief</w>
Read</w>
consecutively</w>
antipodes</w>
pages:</w>
readers</w>
Vienna</w>
St</w>
Copenhagen</w>
Stockholm</w>
Yorkbut</w>
Europe's</w>
FlatlandGermany</w>
Italians</w>
Quousque</w>
tandem</w>
Crispi</w>
Triple</w>
alliance:</w>
conclude</w>
mésalliance</w>
"Empire</w>
Christmas</w>
Wherein</w>
vain</w>
directed</w>
prouder</w>
freshness</w>
rareness</w>
sprout</w>
ultimate</w>
goodness</w>
garden</w>
vineyard</w>
superciliously</w>
underestimated</w>
insight</w>
discovering</w>
suffering</w>
oppressed</w>
tormented</w>
endow</w>
dumb</w>
misery</w>
approach</w>
colours</w>
late</w>
indescribably</w>
gladness</w>
chord</w>
expresses</w>
weird</w>
midnight</w>
hours</w>
fallen</w>
asunder</w>
spring</w>
nethermost</w>
empty</w>
bumper</w>
bitterest</w>
drops</w>
mingled</w>
sweetest</w>
shuffling</w>
fly</w>
walk</w>
glance</w>
leavetaking</w>
verily</w>
Orpheus</w>
introduced</w>
artthe</w>
revolts</w>
microscopical</w>
scales</w>
amphibious</w>
natureyes</w>
refuses</w>
tastes</w>
